র </w>
ে </w>
য ়
; </w>
্ র
া </w>
্ য
ে র</w>
ন </w>
ি </w>
। </w>
া র
, </w>
ব ি
ন ্
া র</w>
র ্
প ্র
স ্
ত </w>
ক র
ি ক
া ল
য় </w>
ী </w>
া ন
- </w>
ব া
ক ্
ত ি
ল </w>
া ম
ট ি</w>
ও </w>
ি য়
ত ্
ং </w>
র া
ক </w>
ম া
্য </w>
এ ব
্য া
এব ং</w>
ই </w>
' '
. </w>
িক </w>
স া
ি ল
দ ে
ষ ্
প র
ক ে</w>
দ ্
হ য়
ে ন
1 9
ল া
ে ছ
ম </w>
ন ি
ত ে</w>
ে ।</w>
ার ্
ত া
এ ক
স ম
প া
ভ া
ড ়
ণ </w>
্র ে
ি ত</w>
ক া
স ং
ট </w>
) </w>
ক্ ষ
স </w>
জ ন
বি ষ
ব ে
ব </w>
ু </w>
া ন</w>
বিষ য়
শ </w>
শ ্রে
ণ ী</w>
ী য়</w>
ু র
ে ল
স্ থ
হ ি
ব ে</w>
অ ন
শ্রে ণী</w>
বিষয় শ্রেণী</w>
ত ্র
হ া
ত ি</w>
স ে
্ চ
ত ার</w>
ক ি
দ ের</w>
ো </w>
স াল
েন ।</w>
দ </w>
ন া
ু ল
2 0
ল ে
এক টি</w>
ট ি
ঙ ্
গ ্র
ত া</w>
্ প
জ া
পর ি
ত্ র</w>
্ ব
থ ে
ক ার
হয় ।</w>
ও য়
ব ্য
উ প
জ </w>
ধ ্য
এ ই</w>
ভ ি
ন ি</w>
কর া</w>
বি শ
ন্ দ
'' </w>
দ্ ধ
প্র া
ব র্
ঙ্ গ
থে কে</w>
বা ং
ো গ
ন া</w>
ন ের</w>
য ু
য া
ম ি
ক ো
ন াম
দে শ
ে ন</w>
স ি
( </w>
ম ু
দ ি
কর ে</w>
ল ি
0 </w>
ম ান
ষ্ ট
ক ্র
চ ি
ন্ ত
ন িয়
শ া
ন ে
ল ে</w>
তি নি</w>
ষ্ ঠ
এ র</w>
ম ে
েছ িল
ড </w>
ূ র্
রা জ
ক ার</w>
ু র</w>
ী র</w>
ব া</w>
বি দ
ে ,</w>
্য াল
ব ্
প্র তি
1 </w>
য োগ
ম ধ্য
গ ুল
স্ ট
জ েল
থ া
ত ীয়</w>
সাল ে</w>
জন ্য</w>
ভ ার
বাং লা
অ ব
ক ে
ক ৃ
র ে
অন ু
াল </w>
প ্
নি র্
জ ্
ল া</w>
স র
ব্য ব
ছ িল
প ূর্
জ ন</w>
2 </w>
ন ে</w>
ার া</w>
1 8
ি ল</w>
ত ্য
দ া
দ ু
ই উ
5 </w>
কর ে।</w>
কর েন।</w>
ত্ ত
বর্ ত
েছ ে।</w>
প ুর
মধ্য ে</w>
চ ্চ
স ু
র ে</w>
জ্ ঞ
্র ি
র ো
- -</w>
থ ে</w>
ে ম
হ </w>
স্ ত
য় ।</w>
ষ </w>
মা ন</w>
4 </w>
্র া
সং খ
প্র থ
ঞ ্চ
াম </w>
ক া</w>
প </w>
জ ে
ান ে</w>
6 </w>
3 </w>
জ ি
শ ি
িয় া</w>
া য়</w>
ম ো
িক ্
বিশ ্ব
' </w>
র ি
য় ে</w>
ক র্
ত িক</w>
ধ ার
র া</w>
এ </w>
প ার
ভা ষ
গ </w>
অ র্
ম ার্
যু ক্
7 </w>
িয় ে</w>
সা থে</w>
লে খ
ড ি
ম ে</w>
হ য়</w>
ন্ ত</w>
বিদ ্যাল
য া</w>
ভ ূ
রা ষ্ট
20 0
র য়
থ </w>
ভা বে</w>
প্রথ ম</w>
ঞ ্
সম ্
দ্ ব
ত ।</w>
গ ো
ছ া
সাল ের</w>
হি সে
ক ু
র ের</w>
স াম
ান ের</w>
বাংলা দেশ
ি র</w>
ল ো
ব ল
সংখ ্য
ন্ ড
গ া
ব ্যা
য় ের</w>
ন ী
অন ্য
8 </w>
প র</w>
জ ী
অ ভি
ন্ ধ
; !
ব্ দ
হিসে বে</w>
ল ্
ন্ ন</w>
িক্ ষ
জেল া</w>
ব্যব হ
ী ন</w>
চ ে
য় ে
ম ৃ
অব স্থ
ত ের</w>
শ ে
প ি
9 </w>
শ িক্ষ
প ু
ন্ ত্র
য় া
আ র
েছ ে</w>
স্ বা
ক াল
দে শ</w>
এ টি</w>
স ূ
স ে</w>
সম ্প
তি র</w>
প্রতি ষ্ঠ
স ের</w>
উ ত্ত
য ে</w>
স দ
ব ছ
ব ৃ
শ হ
িক ে</w>
চ ল
20 1
ত ু
পা দ
বি জ্ঞ
হয় ে</w>
প ে
দে খ
য ে
প্র ধ
অ ধ
ন ।</w>
ওয় া</w>
র ু
যু দ্ধ
19 7
ক ের</w>
প ুর</w>
ছ িল</w>
ক ল
চি ত্র</w>
য় ী</w>
- -
'' '</w>
ড় </w>
ন িক</w>
শ ন</w>
ব ো
19 9
রাষ্ট ্র
কর তে</w>
শ ্চ
জী ব
ত্ ব</w>
চ াল
কর েছিল
নাম </w>
থা ক
্য ের</w>
ল ের</w>
তা দের</w>
ক্ষ ি
গ ণ
উ ৎ
পর ্য
ছ ে</w>
ং শ
ব ার</w>
শ ুর
স ঙ্গ
কি ছ
অ ঞ্চ
ধ র্
ণ ্
খ ানে</w>
যোগ </w>
মা ধ্য
কি ন</w>
প দ
শ িল
ই স
মার্ কিন</w>
ং শ</w>
19 8
স্থ া
জ ু
জেল ার</w>
ত্ ব
ভি ন্ন</w>
াম ্
ন ো
গ্র হ
ট ার</w>
গ ঠ
ম ূ
সর কার
ব ী
কর ার</w>
া ই
ার ের</w>
েন ,</w>
সম য়</w>
ড় া</w>
টি র</w>
আ ই
শা স
ত ৃ
ক্ ত</w>
এ ক</w>
;! --
ত থ
ণ ে</w>
চ ্
ার ি
ো র</w>
ই ং
অন ে
দ ক্ষি
নিয় ে</w>
জ ন্
তি হা
ন দ
দ্ র</w>
ন্ ট
প্র কা
বা দ
ন্দ ্র
ণ ের</w>
শিল ্প
র ি</w>
স র্
িক া</w>
আ স
ক্ তি
শ্চ ি
ম হা
স ি</w>
ন্ত র্
খ ্রি
ন ,</w>
ব ু
ঘ ট
উ দ্
বে শ
ক লে
ভার তীয়</w>
অ ্যা
ক্ তি</w>
ত ম</w>
– </w>
উ চ্চ
প শ্চি
ান ্য</w>
বি ভিন্ন</w>
গ ু
ড় া
ন ্যা
জ ান
ভ </w>
শুর ু</w>
কিছ ু</w>
19 6
য় ,</w>
শ তা
প্রা য়</w>
সংখ্য া</w>
চ া
জে লা
খ ন</w>
বিদ্যাল য়</w>
বাংলাদেশ ের</w>
ব ন্ধ
িয় া
দ ি</w>
ার্ থ
ম ্প
প ৃ
আ গ
ম ্
ষ্ ট</w>
ব ি</w>
আ ল
খ া
রা জন
ত ী
ণ া</w>
িয় ার</w>
উ ল্
চ িত</w>
ার ি</w>
সা ধার
ফ </w>
প্রধ ান</w>
ম ি</w>
ে ল</w>
স ী
ম ত
ট া</w>
কর েন</w>
ব ৈ
খ </w>
হয় েছিল
হ ল</w>
ন ার</w>
ক্ষ ে
ফ ি
বি ভা
ব ্রি
ন ো</w>
) ,</w>
অন্য ান্য</w>
স ব
্ব র</w>
পুর স্
জ ের</w>
বছ র</w>
ত ৈ
হ ু
ন ী</w>
এক জন</w>
চ্চ ি
চল চ্চি
! </w>
বাং লা</w>
স মা
যা য়।</w>
জা তীয়</w>
ম হ
ন্ ড</w>
ম া</w>
ইস ল
ঢ া
ত ন</w>
দ্ব ারা</w>
স ার
ত াল
ব্যবহ ার</w>
নাম ে</w>
ো ল
19 5
ধ ী
ড় ে</w>
শ ী
19 4
পূর্ ব</w>
ম িক</w>
স ো
যুক্ ত
দি ন</w>
ে র
বা হ
চ ার
দ র্
আ র্
উ ন্
উল্ লেখ
রয় েছে।</w>
শ ু
িক ার</w>
গুল ি</w>
ইউ নিয়
জ ার</w>
ভ ু
পর্য ন্ত</w>
য় া</w>
র ূ
ত ্যা
স্থা প
হি সা
আ য়
মৃ ত্য
উ ই
ৎ </w>
দ্ বি
অর্ থ
ছিল ।</w>
ল ্যা
বা হি
ট ্র
খ ্যা
বিশ ্
য ার</w>
ড া
অনে ক</w>
ন্ত ু</w>
দ ্র
ই তিহা
চ </w>
ট ্
পুরস্ কার</w>
বাংলা দেশ</w>
গুল ো</w>
ইং রে
সা হি
স্ ট</w>
শ ্র
সং স্
সম্প র্
শতা ব্দ
কি ন্তু</w>
ন্ দ্র</w>
0 0</w>
গ ঞ্
্ র</w>
চে য়ে</w>
ত বে</w>
ট ো
ত্র ে</w>
ী ,</w>
প াল
গ্র াম
দ িয়ে</w>
বিশ ে
মাধ্য মে</w>
ফ ু
মান ু
গ ত</w>
দ িকে</w>
ত ারা</w>
স্থ ান
হয় েছে।</w>
সদ স
ব ্র
তা কে</w>
ওয় ার</w>
ী ।</w>
ব ার্
ন্ ট</w>
দ্ধ </w>
ধর্ ম
ান ী</w>
এ লা
য েম
ধ র
মে র
গ র
হ তে</w>
ুর ু
ান ি</w>
পরি চাল
বা ড়
পর ে</w>
ভার তের</w>
প ো
এ ম
াল ি</w>
ব্রি টি
'' '
ব লে</w>
দ ান</w>
ধ </w>
ট ে
ু য়
ফ ে
বা স
সূ ত্র</w>
ম িল
ট া
খ েল
ম ্যা
রয় েছে</w>
ড ে
কর েছ
হিসা বে</w>
িক া
গ ের</w>
ব স
ান ।</w>
বা ঙ
জ ার্
কর্ ম
প ার্
বে শ</w>
ৈ তিক</w>
গ্র াম</w>
স্ তা
সা ই
দ া</w>
কা জ</w>
নির্ বা
19 3
উপ র</w>
মূ ল
না ।</w>
ক ,</w>
ার া
স্ ব
প্রকা শ
গ্রহ ণ</w>
ছিল েন</w>
হ ল
চ্ ছ
আর ও</w>
ত ্য</w>
ণ্ ড
চ না</w>
তথ ্য
বা স</w>
তৈ রি</w>
ম ার</w>
ষ ের</w>
জন্ ম</w>
ম ন্ত্র
ান া</w>
উত্ত র</w>
কো ন</w>
বি দ</w>
ভাষ া</w>
ম ৌ
দেশ ের</w>
উচ্চ </w>
থ ি
ণ ি
দ ্য</w>
থাক ে।</w>
ম াল
বি জ
পর বর্ত
স্বা ধী
সরকার ি</w>
পূর্ ণ</w>
ঘ ো
দক্ষি ণ</w>
ব্রিটি শ</w>
কো নো</w>
উপ জেলা</w>
ী তে</w>
1 7
হ ার</w>
প্ ত</w>
জ ি</w>
্য ে</w>
প্রা চ
হ ন।</w>
স্বাধী ন
অভি নে
মো ট</w>
ক ি</w>
ক ।</w>
আ মের
আ র</w>
হয় ,</w>
গঞ্ জ</w>
ধ ু
ল ্প
বেশ ি</w>
নি উ
স েন
গ ুরু
রা খ
চি ত্র
যেম ন</w>
বাঙ ালি</w>
দ্বি তীয়</w>
চ ট্
ব ল</w>
বা দ</w>
ব ঙ্গ
পা কি
স হ
কর ণ</w>
তু ন</w>
ইসল াম
ব ের</w>
মু স
যুক্ ত</w>
খ্রি স্ট
হ ্
% </w>
লা ভ</w>
সব চেয়ে</w>
ব র
অনু যা
জ ্য
জ ে</w>
বি ধ
বিশ্ব বিদ্যাল
ৃ ত</w>
হয়েছিল ।</w>
তথ্য সূত্র</w>
মা ত্র</w>
ফ লে</w>
হ ো
বি ক</w>
স া</w>
কল কা
চলচ্চি ত্র</w>
ন তুন</w>
) .</w>
লা ই
িয় ে
বৃ হ
প্র তি</w>
উপ জেলা
মা ণ</w>
কে ন্দ্র
প ের</w>
ণ ত</w>
আ ব
প র্
স ব</w>
কলে জ</w>
শতাব্দ ীর</w>
বে ষ
ল ু
ব লা</w>
এ ছা
ম ্ব
ত ,</w>
য় ন</w>
ন িক
্য া</w>
সং যোগ</w>
অ ংশ
ণ া
শে ষ</w>
ব ন্দ
ট ের</w>
হ াম্
খ ু
ে ই</w>
রাষ্ট ্র</w>
অ ন্তর্
সঙ্গ ে</w>
্য ান
প ক্ষ
গ বেষ
শ ্
প তি</w>
ী ত</w>
ার ী</w>
র ক্ষ
স্থ া</w>
ভ ে
ল িক</w>
ব হি
গ র</w>
যা য়</w>
দেখ া</w>
দ ার</w>
হয় েছ
হ ে
প ৌ
ফ ো
যোগ ্য</w>
শ ে</w>
রাজন ী
মু খ
স ভ
ত ত্
ল ার</w>
ত ুল
যুদ্ধ </w>
ঢা কা</w>
দ শ
তা ঁ
কৃ ত</w>
ব হ
পা ওয়া</w>
ি ত।</w>
ছ ো
ট ী
াম্ ব</w>
বিজ্ঞ ান</w>
থ াম্ব</w>
াল ী</w>
ইউ রো
র িক</w>
স্থ ান</w>
জা তিক</w>
আ ন্তর্
ফু ট
টী কা</w>
ত িক
- এ</w>
হি ন্দ
চট্ ট
যে খানে</w>
এক া
দ্ব ী
য ো
ব ে।</w>
য় ার</w>
সাহি ত্য
সর্ ব
ছিল েন।</w>
চ ু
20 2
আ লো
র হ
আন্তর্ জাতিক</w>
সংখ্য ার</w>
19 2
ক্র ম
িয় ান</w>
অনুযা য়ী</w>
ৃ ষ্
না ট
দ ী
ত ো
সে ই</w>
ল ক্ষ
ছ ে।</w>
শ ো
িক ে
আ লা
'' ,</w>
অ ংশ</w>
সদস ্য</w>
প্র শাস
ভ ব
সা ং
উন্ ন
করেছিল েন।</w>
কার ণে</w>
স্ ক
বর্ ণ
মান ে</w>
ভাষ া
জ ো
খ্যা ত</w>
জন সংখ্যা</w>
স্বাধীন তা</w>
প্র ভা
সর কার</w>
ম দ</w>
বিশে ষ</w>
গ ে</w>
ান ,</w>
;! --</w>
ক য়ে
স্ট ে
ইউনিয় ন</w>
পার ে।</w>
রাজ ্যের</w>
তি তে</w>
কা ছে</w>
ব ীর</w>
স ক
প্র জা
ব ড়</w>
িক ান</w>
ষ্ঠ </w>
সম ূ
আ ন্দ
স্ প
অ ক্
চ ার</w>
প্র ে
ষ্ট া
তা য়</w>
সাধার ণ</w>
ঘো ষ
শ ত
ার ে</w>
র ,</w>
ফ া
ম ের</w>
1 0</w>
- এর</w>
িয় াম</w>
যুক্ত রাষ্ট্র
বহি ঃ
গ্র ন্
পুর ু
ার ,</w>
ান ো</w>
ইতিহা স</w>
ার ।</w>
ী দের</w>
ক থ
ফ ্র
শিক্ষ া</w>
20 </w>
েম ্বর</w>
গ ্রে
আ হ
স িক</w>
গুল ির</w>
ব র</w>
প্র য়
ঘ া
প ড়
আ ন
ভা গ</w>
বা য়
ফ রা
ত্ তি</w>
প্রতিষ্ঠ িত</w>
19 0
ক্ষে ত্রে</w>
হল ো</w>
গুরু ত্ব
ক্ষ ম
মৃত্য ু</w>
ু ন</w>
এ স
এ খানে</w>
ওয় া
অর্থ নী
বহিঃ সংযোগ</w>
ত ারি
নদ ী</w>
ধর নের</w>
কৃ তি</w>
কার ী</w>
ব্য ক্তি</w>
ব্য ক্তি
দর্ শ
ি য়</w>
্য ।</w>
স ার্
ুয় ারি</w>
মুস লি
ক বি
দু টি</w>
কর ে,</w>
োগ </w>
পদ ার্থ
র াম
ন্ স</w>
ব ্রা
হ র
ান া
( জ
আন্দ োল
ট ে</w>
র্ ঘ
বিজ য়ী</w>
স্ ত</w>
প্রা থ
না য়</w>
কাল ীন</w>
ক টি</w>
দ ূ
আ বি
ক ার্
দ ল</w>
ি তে</w>
দু ই</w>
মত ো</w>
ফ ্রা
ন ং</w>
্য াম
ক ্যা
1 5
বিশ্ব বিদ্যালয়</w>
কার ্য
মূ ল</w>
য খন</w>
কার ণ</w>
স ,</w>
ন্ ত্র</w>
ট ন</w>
ন ও</w>
জ া</w>
ম নে</w>
বা ই
1 6
রু দ্ধ
যুদ্ধ ের</w>
এ র
প ে</w>
মা দ
জীব ন</w>
গঠ ন</w>
ধ ্যা
বে ল</w>
ত খন</w>
অনু ষ্ঠ
পশ্চি ম</w>
ো য়া
বিভা গ</w>
বৃহ ত্ত
ব্যা প
আ ম
পু ন
রাজন ৈতিক</w>
র ী
ওয় ার্
বিশ্ব ের</w>
পৃ থি
লি খ
বর্ত মানে</w>
কর্ তৃ
ফ ল
চ ৌ
মা ই
প্রকা শ</w>
; ,</w>
বে শি
ওয় ে
রাজ ্য</w>
উপ জেলার</w>
প্রকাশ িত</w>
ক্র িকে
এ শ
স ৈ
িক ি
( মৃ
অ ব</w>
রাজনী তি
ম স
ঃ </w>
কাল ে</w>
পরি বর্ত
সাল </w>
ব্দ ে</w>
ব্যবহ ৃত</w>
প্ ট
সংখ ্যা
ক র</w>
পাকি স্ত
গুরুত্ব পূর্ণ</w>
অ ফ</w>
নির্বা চ
প্রধ ান
ব য়
ক িল
ধ ্য</w>
ক ম
খেল োয়া
প্র ো
কৃ তিক</w>
জ ল
অন্য তম</w>
জন সংখ্যার</w>
লেখ ক</w>
সে ন</w>
হয় েছে</w>
আ প
প্রাথ মিক</w>
1 0
ক্ স
জ ,</w>
ন ীর</w>
দি ও</w>
বৃ দ্ধ
ভু ক্ত</w>
ব ী</w>
উৎ পাদ
ম িত</w>
ধ া
কৃ ষ
পরি চি
আ ধু
মা ণ
প দ্ধ
ত্র ের</w>
দা য়
ক্ ট
ন টি</w>
ব ংশ
পা ঠ
ভ ো
হ লে</w>
শা হ
স হ</w>
ভার ত</w>
দু র্
্য ু
ো মি
দে ওয়া</w>
বি রুদ্ধ
ই ত্যা
ত ার
শ ব্
সদ র</w>
েল ি
বাহি নী</w>
চট্ট গ্রাম</w>
সম্ পাদ
ক ম</w>
িয় ন</w>
18 </w>
ভূ ত</w>
সাম রিক</w>
কা য়</w>
প্রাচ ীন</w>
উল্লেখ যোগ্য</w>
ম ত</w>
য দিও</w>
ইংরে জ</w>
মু ক্তি
ক ুর
খ্রি ষ্টা
ফরা সি</w>
গঠ িত</w>
ভূ ম
19 1
পার ে</w>
নি ।</w>
জন প্র
এক ই</w>
ভা ব
নি বন্ধ
ক মি
বিরুদ্ধ ে</w>
বি স্ত
খ ান</w>
উই কি
কে ন্দ্র</w>
ফ া</w>
মা ত্র
অর্ থ</w>
দ ৈ
উপ ন্যা
পূর্ বে</w>
ডি সে
বিশ্ববিদ্যাল য়ের</w>
গ ্
পি ড
প্ ত
সাধার ণত</w>
ড় ি</w>
19 </w>
জ াম
সম্ প্র
স িল
গুল োর</w>
ী ত
সমূ হ</w>
চ্ ছে</w>
রে খ
শহ রের</w>
অঞ্চ ল</w>
ট িকে</w>
অবস্থ িত।</w>
অন ্য</w>
ই ন
কথ া</w>
অনু সার
ক ৌ
18 9
া ন্ত</w>
রো ধ
বর্ত মান</w>
অবস্থ ান</w>
পাদ টীকা</w>
সা য়
উ পা
স ৃষ্
ড়া ও</w>
ব্যব স্থা</w>
ধ িক</w>
কর ত
কু ল</w>
ি ত
ভ ার্
মানু ষের</w>
পরি ষ
কল ্প
বে ক</w>
ম ্বর</w>
রাজ ধ
তা ,</w>
স্থান ীয়</w>
জ েন
পর ্যা
খ ে
ন ভ
্র ো
দ িয়
আবি ষ্
আধু নিক</w>
্য ার</w>
স্ বী
আয় তন</w>
সং স
হ লে
প্র দান</w>
হাম্ মদ</w>
৷ </w>
ে ও</w>
ত্ ম
) ।</w>
না ই
দেশ ে</w>
নো বেল</w>
সা ক্ষ
অবস্থ িত</w>
ত্র ী</w>
যুক্তরাষ্ট্র ের</w>
ক ম্প
ত র
বি ত</w>
কো ম্প
শহ র</w>
ভাষ ায়</w>
গ ি
কা ঠ
ত্র ি
ধ ্ব
তা ই</w>
সক ল</w>
ক বি</w>
এ প্র
ঘোষ ণা</w>
প ি</w>
বা জার</w>
মন্ত্র ী</w>
সম য়ে</w>
ল্যা ন্ড
স ফ
ছো ট</w>
ন্ দ</w>
পুরু ষ</w>
ছ </w>
;!-- বা
জন্ ম
বাদ ী</w>
পা ধ্যা
এম ন</w>
দ ার্
য ে,</w>
শ ্ব
তাঁ র</w>
হ ওয়ার</w>
ান িক</w>
র েল
জা তি
ি উ
অঞ্চ লে</w>
না থ</w>
ধর্ ম</w>
জার্ মান</w>
ফো র্
্যা প
চ ার্
িল ্
পরি চিত</w>
বি খ্যাত</w>
মুসলি ম</w>
সা বেক</w>
ষ ণ</w>
শ ব্দ
রাষ্ট্র পতি</w>
আ ফ্র
স্থাপ ন</w>
ফ েল
কিল োমি
সাম ্রা
ঁ চ
ন্ টি
বাংলাদেশ ী</w>
;!-- সং
শিল্প ী</w>
রা য়</w>
ক াল</w>
আগ ে</w>
ভাষ ার</w>
আ দ
আ ছে।</w>
ব াল
রাজ া</w>
স্ কুল</w>
স ুর
ধ রে</w>
দে য়।</w>
বাহি নীর</w>
সম্পর্ কে</w>
সে প্ট
সি ং
লা ই</w>
য দি</w>
বর্ত ী</w>
হয়েছ িল</w>
হ চ্ছে</w>
অ স্ট
শ া</w>
18 8
ূ ল
র্ থ</w>
হ ের</w>
ম র
ধ ীন</w>
্য ,</w>
তি ন</w>
পশ্চি ম
িক ভাবে</w>
হ ত</w>
র্ থ
ী ক্ষ
এ খ
ষ ে</w>
কম্প িউ
ঞ্ জ
ফে ব্র
ত্ ত্
পক্ষ ে</w>
মা ঝ
সভ া</w>
ুল ি
পে ক্ষ
প্ ল
দু ল</w>
1 2</w>
উল্লেখ </w>
চ ন্দ্র</w>
ত ু</w>
চ িকি
া ,</w>
অ ভ
অ অ
ধ ুর
ব স্ত
করেছিল ।</w>
প্রয় ো
শ ের</w>
ব ারের</w>
(জ .</w>
ক্ তির</w>
কৃ ষ্
ইংরে জি</w>
গ ান</w>
তারি খ</w>
সর্ বো
আমের িকান</w>
চৌ ধুর
বৃহত্ত ম</w>
চিকি ৎ
ল ি</w>
বা ণি
স্ টি
বি বে
জ মি
মস জি
পাল ন</w>
ন য়</w>
ত ন্ত্র</w>
সম্প ূর্
সেন া
রা ই
201 1</w>
ড় ি
তথ ্য</w>
শ ন
াল ো
ড েম
ম ধ্য</w>
ড ি</w>
চ র
প্রা ক্
অঞ্চ লের</w>
তি হ
অক্ টো
হ ন</w>
াল ি
ি ত্ব</w>
সা হা
নি ম্
উইকি পিড
শা খ
; ।</w>
মহ িল
স্থ ি
টি তে</w>
কর্তৃ ক</w>
ঠ া
তা ।</w>
থা কে</w>
উ </w>
ক াম
গ ল্প
দ ৃ
রূ প</w>
ম ন্দ
ল ী
প্র যুক্
দ ে</w>
মার্ চ</w>
ব হু
কর েন,</w>
ত ে
ইসল াম</w>
য ি
এ ন
1 5</w>
ফ ার
এছা ড়া</w>
কৌ শ
ম ন
ই তাল
মূল ত</w>
সং ঘ
ক্র ম</w>
পশ্চিম বঙ্গ
েছিল েন।</w>
ন ৈতিক</w>
হ ার
1 1</w>
নে তৃ
না ,</w>
ঐ তিহ
জার্ মান
ক্ লা
নির্ দি
গো ষ্ঠ
কর েছে।</w>
মানু ষ</w>
সাহি ত্য</w>
দার্ শ
প্রাক্ তন</w>
পর ীক্ষ
সি টি</w>
উ দ
ত্ ত</w>
ব ার
বিজ্ঞ ানী</w>
;!--বা এ
ঐ তিহা
ক খ
রাজধ ানী</w>
ব ্য</w>
ট েলি
জ ্য</w>
1 4
উ ঠ
ট ,</w>
প ান
1 )</w>
0 00</w>
সর্বো চ্চ
বি ভ
ব্যা ং
ই ন</w>
আ ছে</w>
নাম ক</w>
ট াই
সংস দ</w>
স ৌ
শি রো
যোগ া
নিয় ন্ত্র
কে ই</w>
আ ক্রম
ম নো
দে ন।</w>
2 )</w>
(মৃ .</w>
অ ঙ্গ
ী রা</w>
ক দের</w>
উত্ত র
প ত্র
রহ মান</w>
শিক্ষ া
গ ভ
স ভা
অন্তর্ ভুক্ত</w>
পূর্ ব
যুদ্ধ ে</w>
সৃষ্ টি</w>
শহ র
লা য়</w>
খেলোয়া ড়</w>
বৃদ্ধ ি</w>
প্রশাস নিক</w>
বছ রের</w>
বে ,</w>
প থ</w>
হ বে।</w>
দী র্ঘ
শ ৈ
ডিসে ম্বর</w>
যে তে</w>
ত্ব ের</w>
দ খ
নির্দি ষ্ট</w>
গ্র া
ষ্ট া</w>
স ন্
খু ব</w>
জ িক</w>
করেছ েন।</w>
দেখ ুন</w>
বিশ ি
স্তা ন</w>
অঞ্চ ল
শ ি</w>
3 0</w>
দর্ শন</w>
ন াল
ইউরো প
া ।</w>
রূ প
জু লাই</w>
ন ্য
ন গর</w>
এলা কা</w>
ব ই</w>
পৃথি বীর</w>
র বী
শে খ</w>
বিশে ষ
বি রোধ
য় ার
েছ ে,</w>
পরবর্ত ীতে</w>
ণ্ ড</w>
শিল্প </w>
ল ী</w>
ভ িয়ে
চ ে</w>
18 6
হা ই
আ বার</w>
পৌ র
েন ি
সঙ্গ ীত</w>
ক িত</w>
নদ ীর</w>
যি নি</w>
তত্ ত্ব</w>
অধ ি
হা য়
মাধ্য মিক</w>
সরকার ের</w>
সাহা য
সর্বোচ্চ </w>
দ ো
বাং লার</w>
ধর্ম ীয়</w>
অধ ী
ব স</w>
নি জে
তী য়
তি নটি</w>
উৎ প
বিশি ষ্ট</w>
বৈ শি
প্র স্তা
ম েল
উ পাদ
গ ড়ে</w>
ড় িয়ে</w>
শ ক্তি</w>
ধ ি</w>
বা জ
আই ন
বি প্ল
ফ্রা ন্
টি উ
লে ক
তৃ তীয়</w>
দ লের</w>
অ প
করেছিল েন</w>
18 7
ড ের</w>
কয়ে কটি</w>
সাম া
লেখ া</w>
গো ল</w>
ভূ মি</w>
শী ল</w>
প্রা প্ত</w>
পরিবর্ত ন</w>
চ ী
হিন্দ ু</w>
স ার</w>
সা ন</w>
সাল ে,</w>
সি দ্ধ
অ ্যাল
সূ র
বিজ্ঞ ান
েছিল ।</w>
বৈশি ষ্ট
অর্ থা
আগ স্ট</w>
ক ্য
নাম ের</w>
উ ভ
ত ৎ
পৃ ষ্ঠ
ক্ষম তা</w>
দ িক</w>
বি মান
ধার ণা</w>
গ ে
ক ন
গ ্যা
আন ু
ও ঠ
সে খানে</w>
ভা ই
জু ন</w>
শিক্ষ ার্থ
এ ই
াম া
অ থ
শহ ী
হা জার</w>
নির্বা চিত</w>
ণ ,</w>
দ িক
সী মা
কার ের</w>
গ ড়</w>
চি হ্
প ট
হ িত</w>
তাল িকা</w>
প্রভা ব</w>
ক ান
প ুলি
আলা প</w>
অর্ জন</w>
ব রা
হা ট</w>
েছিল েন</w>
গ ৃ
উদ্ দেশ
এছা ড়াও</w>
নাম করণ</w>
4 )</w>
চ লে</w>
চ রি
1 4</w>
য ৌ
তা প
ভ ৌ
সেপ্ট েম্বর</w>
সি ডে
; .</w>
সম ু
যা ত্র
বেশি র
বা ঁ
দ ল
নিউ </w>
চা ঁ
স ন</w>
কলকা তা</w>
ন্ত র
সম্পূর্ ণ</w>
ব ৌ
ি ন</w>
জনপ্র িয়</w>
1 3
ন ্য</w>
বিশ্ ব</w>
বি ল
ঙ্গ </w>
উ দা
প্র চ
পরবর্ত ী</w>
যোগ ি
বিদ ।</w>
নির্ ভ
নভ েম্বর</w>
দি বস</w>
ব ন</w>
প্র ক্র
, 000</w>
মি শ
দ ন</w>
শব্ দ</w>
সম য়
হ ত্য
আই ন</w>
ম ন</w>
দে ব
িক ায়</w>
ত ন্ত্র
ইউ নি
ক ী
ক্ স</w>
ি ,</w>
এ তে</w>
সম ালো
ো পাধ্যা
বা স্ত
ডি গ্র
প্রতিষ্ঠ ান</w>
পর িক
এ ম</w>
মা সে</w>
প্রে সিডে
উদা হর
থ ের</w>
জ ী</w>
হ াম
কু মার</w>
মো হাম্মদ</w>
প ঞ্চ
তি ,</w>
িয় ায়</w>
আল ী</w>
দায় িত্ব</w>
প্রতিষ্ঠ া</w>
ক ্যাল
পা ত</w>
এর পর</w>
গবেষ ণা</w>
3 )</w>
গৃ হ
অ্যা ন্ড</w>
খ ুল
ন য়।</w>
অক্টো বর</w>
পরিচি ত।</w>
বি মান</w>
সামা জিক</w>
নির্ মাণ</w>
ভূ মি
ঐতিহা সিক</w>
িয় াম
ভূম িকা</w>
ই য়
পরি ণত</w>
অথ বা</w>
জান ুয়ারি</w>
মাদ ্রা
মহিল া</w>
ত্ বে</w>
ম --</w>
পর্ ব
অ স্
ফেব্র ুয়ারি</w>
ন ার
হ বে</w>
প্রা য়
পু রা
অর্থনী তি</w>
ফ ল</w>
চে ষ্টা</w>
20 শ</w>
কম্পিউ টার</w>
নি র
প্র চল
ছ বি
পাকি স্তান</w>
ক্ ত
সম স
সম ্রা
অর্থ নৈতিক</w>
মা দের</w>
শ্রে ষ্ঠ</w>
সম স্ত</w>
গ্র হ</w>
মু ক্ত</w>
পরিক ল্প
জা হা
1 2
ঔ প
1 6</w>
গো ল
অ লি
সা গর</w>
ান ু
িয় াল</w>
ার েল</w>
র্ ক</w>
এপ্র িল</w>
স্থ ানে</w>
বর্ণ না</w>
প্রা ণ
রা য়
বাহ ী</w>
197 1</w>
অ ফি
শ্র ী
স্থান া
ফুট বল</w>
এ দের</w>
নে তার</w>
গুল ো
মা স</w>
বিভা গের</w>
শত কের</w>
ব ই
িয়া ,</w>
লো ক
ু ত</w>
ওয় ে</w>
সম র্থ
ড েল</w>
ক্ ষ্
ট ার।</w>
ফুট বল
ওয়ে ব
য ান</w>
্যাল </w>
ক্ষ </w>
ন ৌ
6 )</w>
ভ ব</w>
প ানি</w>
রা প
র তার</w>
সাই ট</w>
খ ালী</w>
যোগা যোগ</w>
নে ই
5 )</w>
বিশ্ বাস</w>
স র</w>
ঙ্ ক</w>
জ িল
উ নি
দার্শ নিক</w>
অধী নে</w>
হা স
নি জের</w>
অনুষ্ঠ িত</w>
রবী ন্দ্র
ত র</w>
স হায়
মৌ লিক</w>
'' .</w>
স ড়
খ্রিষ্টা ব্দে</w>
রা শ
টি ,</w>
ন ৃ
বাস ী</w>
1 7</w>
রাজনীতি বিদ</w>
েছ েন</w>
প্রা কৃতিক</w>
18 5
আ মি</w>
তৎ কালীন</w>
গ্র ী
ভার তে</w>
যা য়,</w>
উদ্ দিন</w>
স্বা স্থ
য ারা</w>
পে য়
ন্ ন
খ্রিস্ট া
প্রতিষ্ঠ ার</w>
পশ্চি মে</w>
ান ি
তিক ্র
ফ ্
এ স</w>
নাট ্য
শ্রে ণ
আ ট
জন ের</w>
র চ
বো ঝ
বিষয় ে</w>
েল ে</w>
ম্যা ন</w>
ধ ান</w>
জ্য ো
াম ী</w>
স্ক ুল
থে কেই</w>
ম য়
জ র্
বা ন</w>
স্ মৃ
প্রধান মন্ত্রী</w>
সিল ে
ট িক</w>
মৃত্য ুর</w>
জ গ
শহ রে</w>
চাল ু</w>
পা শা
প া</w>
ম ার
কি ং
বি ক্র
কেন্দ্র ীয়</w>
মু হাম্
শহী দ</w>
ন্ স
অভিনে তা</w>
জ য়
সা গ
গ্রাম ের</w>
অধ িকা
0 )</w>
ছিল ,</w>
কিলোমি টার</w>
ইউরোপ ীয়</w>
জ ্যের</w>
উপজেলা য়</w>
কা হি
ই ন্ট
দু ই
আস ন</w>
সমা জ
বহ ন</w>
ভ ্র
জান া</w>
ই ন্ড
বন্ধ </w>
ধ ন</w>
দ ,</w>
দক্ষি ণ
গ ী
শা ন্
ধর্ম ের</w>
আহ মে
তা ত্ত্
ণ ার</w>
পুর ,</w>
েল ের</w>
য ান।</w>
খ ো
খ াল
কিছ ু
বিশ্ব কা
ল াল</w>
্যাম ্প
ধার ণ</w>
2 5</w>
দে য়া</w>
গ িয়ে</w>
দক্ষি ণে</w>
8 4
জ িত</w>
সম্পর্ ক</w>
স্বা ধীন</w>
1 3</w>
ফি রে</w>
শাখ া</w>
দখ ল</w>
তি ।</w>
ক্ষ ু
মু জি
ভি ত্তি</w>
ম ,</w>
র ী</w>
পরিচাল ক</w>
শন াল</w>
র ।</w>
এক ক</w>
লি ন</w>
অ তি
পরি বর্
এক মাত্র</w>
বেশির ভাগ</w>
ঠ িক</w>
7 )</w>
বর ণ</w>
পাশা পা
লা হ</w>
র চিত</w>
ক্র ান্ত</w>
দ্বী প
একা ডেম
শ ক্তি
চৌধুর ী</w>
পর ের</w>
যো দ্ধ
অধ ্যাপ
ফ াই
র্ ট</w>
রাজ ্য
প্ লে
সাং স্
ঙ্গ া</w>
বহ ু</w>
অর্থা ৎ</w>
বন্দ র</w>
সাক্ষ রতার</w>
েছ েন।</w>
প্র যো
ল াল
স্থ </w>
মাত্র া</w>
কাঠ াম
পা হা
অনুসার ে</w>
দি তে</w>
2 1</w>
বাড় ি</w>
সম্ ভব
নির্ মিত</w>
চ ক</w>
পরি মাণ</w>
ুল ্
2 4</w>
8 )</w>
প দ</w>
পরি মা
ইত্যা দি</w>
সং রক্ষ
ঘট ে।</w>
শিরো নাম</w>
প ূ
উই ল
ক ূ
ত ো</w>
মান ের</w>
আয় ো
গণ িত
ই লেক
ইলেক ট্র
সংস্ কৃ
করেছ েন</w>
প্রতি টি</w>
ক্র ো
গা য়
পাকিস্ত ানের</w>
স্ ব</w>
শা হ</w>
বিজ্ঞ ানের</w>
গ্র িক</w>
( 197
মৃত্য ু
েন ের</w>
আ মার</w>
অলি ম্প
বা ব
;!--বাএ অঅ
;!--বাএঅঅ 84
;!--বাএঅঅ84 --</w>
িক ,</w>
না য়
উৎপাদ ন</w>
উন্ন য়ন</w>
টেলি ভি
ঁ </w>
আন্দোল নের</w>
স ত্য
সম্প্র দা
ক ভাবে</w>
পদ্ধ তি</w>
পাশাপা শি</w>
ব্যবহ ার
র ত</w>
সঙ্গ ীত
ওয়েব সাইট</w>
হ ার্
বি ন্দ
শ নের</w>
নে তা</w>
হ ক</w>
র চনা</w>
স ন্ধ
শাহ ী</w>
শিক্ষার্থ ী</w>
দ ার
ভ ার</w>
তি ত</w>
1 টি</w>
দৃ শ
প রাজ
শা স্
পু ত্র</w>
সম য়ের</w>
ই হু
প্র ত্যা
জাতি সংঘ
জীব নের</w>
কৃষ ি</w>
শ ালী</w>
ত নের</w>
যা তে</w>
ব্ দের</w>
200 6</w>
চ তু
হ্ ম
ধ্ব ং
সাং বাদ
এ কে</w>
সাংস্ কৃতিক</w>
জু ড়ে</w>
এ ল</w>
দ শ</w>
আর ো</w>
প্র তী
ব্যাপ ক</w>
বিরোধ ী</w>
ন ারী</w>
সং স্থা</w>
ান ার</w>
অ ত্য
সংস্ কৃতি</w>
অস্ট ্রে
র োগ
উত্ত রে</w>
ঐ </w>
ন ীয়</w>
9 )</w>
রে কর্
( 198
ঘট না
উপন্যা স</w>
উপজেলা ,</w>
বিদ ্রো
ান োর</w>
ব নে</w>
ভ াল
ভা গ
কার ে</w>
প্র ত্য
শাস ন</w>
জ ার
স ী</w>
জ্যো তি
ণ ।</w>
গর ীয়</w>
জা তীয়
ৃ তি</w>
পরিচাল িত</w>
ঙ্গ ল</w>
শে ষে</w>
সো ভিয়ে
তাত্ত্ বিক</w>
অস্ট্রে ল
উৎ স</w>
গ্রাম ে</w>
তা ন</w>
পদ ক</w>
প ন</w>
শ ার
ব্ ল
পা বল
শী ল
প্র ি
2 3</w>
ল ন্ড
আলো চনা</w>
মিল িয়ন</w>
রয় েছে,</w>
ফার সী
আক্রম ণ</w>
ন্দ র
না গর
প্রয়ো জন
খ ে</w>
স রা
প্রতিষ্ঠ া
ন্যা শনাল</w>
ন জ
ইত্যা দি
হা তে</w>
প্রতি নি
বর্ গ</w>
সর্ বা
জন্ম গ্রহণ</w>
ল স</w>
হত্য া</w>
য় িত</w>
সু ই
ব দ্ধ</w>
কর লে</w>
চু ক্তি</w>
দৈ র্ঘ
অভ ্য
ও ,</w>
ো দ্
ন্ত্র িক</w>
এলা কা
ক ং
টি ।</w>
দ ানের</w>
ে ক</w>
5 0</w>
প াল</w>
যুক্ত রাষ্ট্র</w>
এলা কায়</w>
র কে</w>
স্থ ার</w>
প্রযুক্ তি</w>
পরি বার</w>
ধ ি
িল ি
ধ ু</w>
পা য়।</w>
প্র কল্প
2 2</w>
লো ক</w>
ট ো</w>
ছা ড়া</w>
ণ ু
প্র কৌশ
সোভিয়ে ত</w>
গ ণ</w>
আ রে
সে রা</w>
শী র্
দ ী</w>
গ ার</w>
বাংলাদেশ ে</w>
প ত্র</w>
েম ্ব
ও পর</w>
ট ু
বি স্
পার ে
স্থা য়ী</w>
আর্ জে
বংশ োদ্
ল্যা ন্ড</w>
দ্বী প</w>
নি ত</w>
সং সদ
ইন স্টি
পুলি শ</w>
ইনস্টি টিউ
বৌ দ্ধ</w>
খ ণ্ড
ার ে
ন্ত র</w>
আ ত্ম
বা ম</w>
ক্র মে</w>
হলে ও</w>
বিভ ক্ত</w>
অ গ্র
অনে ক
হয়েছিল ,</w>
আ ছ
ব দ
; ''</w>
প্র স্ত
ম ্যান
অত্য ন্ত</w>
্য ারি
কা উন্
শ ূ
রাখ া</w>
হো সেন</w>
নী ত</w>
হ ওয়া</w>
বি চার
শব্দ টি</w>
খ ্যা</w>
নিয় া</w>
ক্র িয়</w>
ঔপ ন্যা
জেন ারেল</w>
সা ঁ
নি জ</w>
দি নে</w>
দূ র
ূল ক</w>
ভ্র ম
চ ের</w>
না জ
( 196
প্র মাণ</w>
ম াম
পা ন</w>
আবিষ্ কার</w>
প্র ভ
গ্র ু
সং বিধ
দ ৃষ্
ণ ্য</w>
ফারসী ম--</w>
পা ই
থে ক
লে ন</w>
জেলা য়</w>
ক্ট র</w>
অধিকা ংশ</w>
কলে জ,</w>
ল ,</w>
বর্ গ
2 6</w>
য ন্ত্র
সাম্রা জ্যের</w>
ী র
ক ্য</w>
ন ব
একা ধিক</w>
ল্যান্ড ের</w>
18 4
প্রচল িত</w>
্যা ন্ড
( 199
0 -এর</w>
এ খন</w>
দে ন</w>
লা ভ
পা খ
বায় ু</w>
সাহায ্য</w>
প থে</w>
সাহিত্য িক</w>
সম্পর্ কিত</w>
ী য়
নী তি</w>
থা কা</w>
পরি বেশ
টি ভ
ার্ থ</w>
201 0</w>
বে ক্ষ
ম ারা</w>
উদ্ ভি
আর্জে ন্টি
আ ল্
থ ানা</w>
আমের িকার</w>
ড ো
প্র ণ
ি ং</w>
লে ও</w>
এম ন
ই ন্দ
খুল না</w>
ত াম
স্ট ার</w>
েন ে</w>
রো মান</w>
টে ক
কে উ</w>
সম্রা ট</w>
জ েন</w>
200 7</w>
পরিচাল না</w>
্যা ন</w>
ছা ত্র
স্বী কৃতি</w>
সিদ্ধ ান্ত</w>
তুল নায়</w>
মাঝ ে</w>
আ ব্
ম ী</w>
ভার ত
স ুল
উত্তর -
িক ।</w>
মুক্তি যোদ্ধ
সদস ্য
খ ান
দা বি</w>
প্রস্তা ব</w>
জ ৈ
দি নের</w>
দশ কে</w>
নেই ।</w>
আ ও
ক ী</w>
বা হ</w>
ব্যক্তি গত</w>
জা য়
ব্যাং ক</w>
ু ল</w>
বৈ জ্ঞ
স েল
সং জ্ঞ
শ োর</w>
গ ্র</w>
দক্ষিণ -
— </w>
ব ান
প্র বেশ</w>
জ্য াম
সৈ য়
ুয় ারি
নি হত</w>
পৌর সভা</w>
সম্প ন্ন</w>
শ ু</w>
হয়েছ ে,</w>
আর ব</w>
শু ধু
িক ের</w>
অ ধ্য
রো ধ</w>
ন র
কা শ</w>
200 8</w>
কলকা তার</w>
ক ানা
কাল ের</w>
গা ছ
ইসলাম ী</w>
দীর্ঘ </w>
ক্র ী
প্রাচ ী
হিন্দ ু
ন্তর িত</w>
বংশোদ্ ভূত</w>
বি চ্ছ
টেলিভি শন</w>
রাজ শাহী</w>
বিষ য়</w>
বর্ ধ
কুর আ
অ ক্ষ
স্বা ক্ষ
নিবন্ধ </w>
বার্ ট</w>
অব দান</w>
কং গ্রে
ন কে</w>
নির্ মা
বিশ্ লে
বে ল
যু গের</w>
শ াল</w>
তো ।</w>
ত্যা গ</w>
মৌ সু
গ ৌ
নির্ দেশ</w>
সরকার ী</w>
আন্দোল ন</w>
দে য়</w>
কে বল</w>
রক্ষ া</w>
শুধু মাত্র</w>
গ িয়
ড ান</w>
সম্ মান
সম্ ভব</w>
ইন্ট ার
ইউ আর
ঙ্ ক
আ ওয়
মত ে,</w>
ো প
ডি ও</w>
কোম্প ানি</w>
মসজি দ</w>
বিদ ্য
বি ংশ</w>
ড় ার</w>
ল্ ড</w>
ঢা কার</w>
চার টি</w>
ঘ র</w>
বা গ
ক্রিকে ট</w>
এশ িয়ার</w>
বৈজ্ঞ ানিক</w>
এ ল
আ ল</w>
চি ন্
প্ তা
কা ছ</w>
ঈ শ্ব
আ দি
ব লি
200 5
বু দ্ধ
করত েন।</w>
পরি বারের</w>
বাণি জ্য
ন ক
ক্র ি
ইউনিয় নের</w>
রূ পা
ব্যা খ্যা</w>
সম ন্
া য়।</w>
য়ে ল</w>
চ া</w>
টি ন</w>
বস বাস</w>
নিয়ন্ত্র ণ</w>
পরাজ িত</w>
বি ত
ধী রে</w>
বাহ িত</w>
গ্রন্ থ
জ্যোতি র্
মে ঘ
শিক্ষ ক</w>
অব শ
ফ ুল
ব ন
লক্ষ </w>
আব দুল</w>
দি নাজ
দ ু</w>
পুন রায়</w>
সু বিধ
ড িক
2 8</w>
গ্রী ষ্
;!-- ফারসীম--</w>
বো র্
পর্ তু
উইকিপিড িয়া</w>
অবস্থ ায়</w>
জন ।</w>
ভি ত্
ঞ্ জ</w>
রেল ওয়ে</w>
বি র
মুস ল
কর া।</w>
আওয় ামী</w>
মি টার</w>
ক ট
ট ্রা
ক্যাল ি
ফ স
ন্ড ার</w>
চ্ছ ে।</w>
কৃষ্ ণ</w>
গ া</w>
ইউনি ভার্
সমর্থ ন</w>
200 4</w>
ই বনে</w>
ম ।</w>
নি জ
স মান</w>
ঐতিহ ্য
জ ড়
দ পুর</w>
নি শ্চ
পৃ থ
পৌ ঁ
ক ঠ
কর্ম কর্
ম ারা
রি র</w>
অন ুর
মন্দ ি
বৈশিষ্ট ্য</w>
কা জের</w>
মে ন্ট</w>
স ৃ
কো নও</w>
ার িত</w>
পরবর্ত ী
কা ছ
সম গ্র</w>
ই রা
প ্যা
201 2</w>
ছ বি</w>
ঠা কুর
কখ নও</w>
সা ত
পরিকল্প না</w>
দ্র ুত</w>
বল ী</w>
কোম্প ান
দ িল্
তা ন্ত্রিক</w>
বে গ
শব্ দের</w>
ু টি</w>
এ সে</w>
ফ ার্
আহমে দ</w>
ষ া
ম ূর্
ন গর
আ জ
র ণ</w>
বিভা গ
ের -
ম ণ্ড
মন্দ ির</w>
নেতৃ ত্বে</w>
মাদ্রা সা</w>
পর মাণ
ো ।</w>
200 0</w>
শী ত
প্রতি যোগি
দ র
কা ব্য
গ্রন্ থ</w>
পশ্চিমবঙ্গ ের</w>
জ য়</w>
েন ে
ড় ের</w>
জ ্ব
দা ঁ
লী গ</w>
সরা সর
দ ান
অধ্যাপ ক</w>
ম তে</w>
এক টা</w>
(জ .
অভ্য ন্ত
( 200
বা দের</w>
ক থা
ধার া
ঞ্ জি
শিক্ষ ার</w>
নির্বাচ ন</w>
পদ ার্থ</w>
ু তে</w>
প্ লা
নিম্ ন</w>
আ মাদের</w>
সরাসর ি</w>
শ াল
; )</w>
জা দু
ত্ম ক</w>
ক্ ল
কা জে</w>
199 1</w>
পরিষ দ</w>
প ার্থ
পা শে</w>
এ ক্স
ক্যালি ফোর্
কয়ে ক</w>
সে ন্ট</w>
প্র কৃ
নদ ী
নি ষ
েন ীয়</w>
2 7</w>
ত্ থ
প োল
ই র
ার্ স</w>
েম স</w>
প্র খ্যাত</w>
'' দ্য</w>
প্রচ ুর</w>
উদ ্য
গা ঁ
নী তি
200 9</w>
আপ নি</w>
স্বাস্থ ্য</w>
অ পারে
মে ডিক
ত ভাবে</w>
আস ে।</w>
বৃহ ৎ</w>
মি র</w>
রু ল</w>
হ ে</w>
অধ িকার</w>
পুন র্
নি রাপ
শ র
বি পর
201 4</w>
য থা
বিবে চনা</w>
ম ডেল</w>
হাস পা
া তে</w>
েছ িল</w>
2 9</w>
বু ল</w>
স্থাপ িত</w>
রা সায়
ত েন।</w>
না ত
ল ম্ব
অভি নয়</w>
আনু ষ্ঠ
ওয়ার্ ড</w>
উপাদ ান</w>
বি ল</w>
দেখ তে</w>
পো রে
ফ িল্
সং গ
সম্ ভাব
ডিগ্র ি</w>
পর্য বেক্ষ
স ্য</w>
খ্রিস্ট পূর্ব</w>
সাহিত্য ের</w>
বি বি
িক্ স</w>
জীব ন
এ ন্ড</w>
অভিনে ত্র
জর্ জ</w>
নে য়।</w>
এ ড
বিদ ,</w>
ভব ন</w>
বস্ত ু</w>
চ লা
উদ্দেশ ্যে</w>
সাগ রের</w>
হ র</w>
লা ,</w>
টি ং</w>
সং গ্রহ
আলা দা</w>
পা ঁচ
অধ িক
গভ র্
ড ার</w>
কো ষ</w>
বল ে।</w>
প্রজা তন্ত্র
মু ঘ
পুর ের</w>
200 5</w>
অবস্থ া</w>
201 3</w>
রাষ্ট্র প
জনপ্র িয়
সমু দ্র
বল তে</w>
পার মাণ
উদ্ ভাব
পারমাণ বিক</w>
স ন্ত
200 1</w>
তথ া</w>
চলচ্চি ত্র
দৈ নিক</w>
উভ য়</w>
প্রযো জ
কার ।</w>
কো টি</w>
ছো ট
প্রেসিডে ন্ট</w>
প্রথ ম
বু ঝ
্যা ন্ড</w>
ইসলাম ের</w>
জন ্য।</w>
্র ু
0 1</w>
দশ কের</w>
কর েন
বে ও</w>
থি ও
ত্ত িক</w>
জা প
মানু ষ
বিশ াল</w>
হ ত।</w>
প্র ের
নিজ স্ব</w>
জ াল
পৃ .</w>
এলা কার</w>
প থ
ড ,</w>
ভা গে</w>
তাপ মাত্রা</w>
ক ীয়</w>
ই য়া
পার্ ব
(মৃ .
কর ণের</w>
মু দ্র
আম রা</w>
আদ াল
সিং হ</w>
ষ্ টি</w>
এ টা</w>
নির্বাচ নে</w>
ফ্রান্ সের</w>
সিলে ট</w>
চিহ্ নিত</w>
ক্ষ ম</w>
স্ তা</w>
স ারা</w>
জন গণ
বিভা গে</w>
কর্ পোরে
আ ফ
র ঙ
দ ্রা
হ ্রা
ধর ন</w>
উইল িয়াম</w>
র ং
ফ র</w>
ছা ত্র</w>
লিখ িত</w>
ধ ের</w>
স ।</w>
ত্ তা</w>
197 2</w>
লক্ষ ্য</w>
গুল িতে</w>
ন্দ া</w>
গ ান
ক লা</w>
ফে ড
নিয় োগ</w>
সি র</w>
আ ঞ্চ
প্রথ মে</w>
দেশ টির</w>
কলে জের</w>
গা ণি
শু ধু</w>
আর্ থ
ত ড়ি
গ তি
ঘট না</w>
মি ন
এখ ান
চে য়ার
বাই রে</w>
প্রয়ো জন</w>
18 3
সর্বা ধিক</w>
ম ারি</w>
ঢা কা
বার্ ষ
প্রজা তন্ত্র</w>
সড় ক</w>
চ র</w>
বে ন</w>
সা ধ
পা ঁ
রে ল</w>
সৈয় দ</w>
ি ।</w>
প দ্
ইউরো পের</w>
শ রী
চলচ্চি ত্রের</w>
কার্য ক্রম</w>
দর্ শ</w>
পক্ষ </w>
ফি ফা</w>
কো ড</w>
নির্ দেশ
ন য়,</w>
বিদ ্যু
শ ং
ওয় ায়</w>
রাসায় নিক</w>
ম্ ভ
ছ ে
র্ তি</w>
র সায়
ফুটবল ার</w>
পরি বহন</w>
উন্ন য়
ঠ </w>
স্টে শন</w>
ফ ্রে
প --</w>
অস্ট ্র
প্রাচী ন
পরবর্তী কালে</w>
সম্ভব ত</w>
;!--সং অঅ
স ক্ষম</w>
;!--সংঅঅ 2005
;!--সংঅঅ2005 --</w>
খা দ্য</w>
আব ু</w>
গল্প </w>
ফ িলি
পরি চ
ব রি
বন্ধ ু</w>
থ া</w>
সর ণ</w>
করেছিল েন,</w>
ব ুর</w>
শতা ংশ</w>
বয় সে</w>
প ঞ্জ
থাক ে,</w>
কি মি</w>
হ িল
পূর্ বা
গা ন্ধ
মূল ক</w>
পৃথ ক</w>
বি ন্যা
রাজ ্যে</w>
সং যুক্ত</w>
হলে ন</w>
2 1
কার ,</w>
এ টিকে</w>
যাত্র া</w>
ধ ্রু
আঞ্চ লিক</w>
িক্ ত</w>
ইসলাম ি</w>
উদাহর ণ
চতু র্থ</w>
পর ,</w>
হ েল
সি নে
স্ট ্র
ইতাল ীয়</w>
থাক তে</w>
মা দ</w>
মান িক</w>
পার ে,</w>
2 টি</w>
মান ব</w>
পা ড়া</w>
আর্ ম
দে ওয়ার</w>
জমি দার</w>
বাণি জ্য</w>
সংখ্য ক</w>
বে দন</w>
ইহু দি</w>
বিস্ত ারিত</w>
প ার</w>
বাহি নী
কার্য কর</w>
সর বরা
গাণি তিক</w>
াম া</w>
ইতিহা সে</w>
অংশ ে</w>
দুই টি</w>
ভ িয়
ট ওয়
সি রাজ
জল বায়ু</w>
ম ী
ন ূ
. ,</w>
কা ঁ
টি ল</w>
গভর্ ন
াল ের</w>
সী মান
ক মা
গ ানের</w>
য ন্ত্র</w>
অ </w>
চ ল</w>
ণ ু</w>
কে ল</w>
1 00</w>
বস তি</w>
এমন কি</w>
জ টিল</w>
ত ী</w>
জ ল</w>
মা য়
. .</w>
ম ঞ্চ
ইউনিভার্ সিটি</w>
ধ া</w>
গণ িত</w>
খ ন
ল ঙ্
বিস্ত ৃত</w>
199 0</w>
সমা জ</w>
ঘ ন
চিকিৎ সা</w>
অভিনে তা।</w>
ক্রিকে টার।</w>
দৈর্ঘ ্য</w>
ভি ত্তিক</w>
ম য়</w>
ত ্রে
ক ণ্
প ড়ে</w>
শত কে</w>
ইউআর এল</w>
হ রি
তি ত্ব</w>
রূপ ,</w>
ব ড়
চ ক্র
নি চে</w>
ন্ তে</w>
ার্ ড</w>
ব্যাপ ী</w>
ইত্যাদি ।</w>
প্র ব
থা কার</w>
আরে কটি</w>
জাতিসংঘ ের</w>
প্র শিক্ষ
শ ক্তির</w>
ইনস্টিটিউ ট</w>
মা হ
প্র দর্শ
ক্লা ব</w>
নির্ভ র</w>
ব্রা হ্ম
নিশ্চ িত</w>
পা তা</w>
সম ৃ
মু ক্তি</w>
খু ঁ
; –</w>
চ ো
ন ানা</w>
তত্ ত্ব
দে রকে</w>
পা থ
উ পরে</w>
201 5</w>
পর্যা য়ে</w>
আ দর্শ</w>
0 .
ভা ই</w>
পে শা
হে তু</w>
বিদ্যাল য়,</w>
উ ল</w>
ট স</w>
ত্ ন
গ ুর
মু হাম্মদ</w>
খ্রিস্টা ব্দে</w>
সংসদ ীয়</w>
পাকিস্ত ানি</w>
কমি উনি
সহায় তা</w>
বি হ
কা ই
মি নি
কর েছে</w>
শতাব্দ ীতে</w>
ছ ড়িয়ে</w>
হ াল
ঔপন্যা সিক</w>
মেডিক েল</w>
সফ টওয়
কো ষ
বাড় ী</w>
েছিল েন,</w>
খে লা
গঠ িত।</w>
বে ঙ্গল</w>
ময় মন
ও ল
( ''</w>
সমস ্যা</w>
সে বা</w>
201 6</w>
20 18</w>
উৎপ ন্ন</w>
রেকর্ ড</w>
গ তি</w>
আপ নার</w>
উদাহরণ স্ব
ই ঞ্জি
ু ,</w>
ুর ি</w>
ন্দ্র নাথ</w>
শক্তি শালী</w>
ধ ে</w>
অনু বাদ</w>
মা ছ</w>
বর্ত ন</w>
র িয়া</w>
সাম য়
যা ওয়ার</w>
199 6</w>
প্রয় োগ</w>
বিষয় ক</w>
ড়া ই</w>
( 195
194 7</w>
টে ড</w>
202 2</w>
এখ নও</w>
ইতিহা স
প্রো গ্রাম
ক ক্ষ
জ্ঞ </w>
প্র শ্
পড় ে।</w>
র োগ</w>
সম্ মেল
উ স</w>
দ ুর</w>
ত াল</w>
198 3</w>
খেল ার</w>
চ ্যাম্প
একাডেম ি</w>
কা জ
'' )</w>
ষ্ টি
4 0</w>
20 20</w>
আয় তনের</w>
বি দেশ
স্ নাত
আদ ম
মহ কু
করেছ িল</w>
গোষ্ঠ ী</w>
গোষ্ঠ ীর</w>
দিনাজ পুর</w>
এ ফ
2 5
ফ ্যা
দি ন
মাল া</w>
গঠ নের</w>
হ া</w>
20 19</w>
জা য়</w>
কো র্
িয়া স</w>
অন্তর্ গত</w>
সাম্রা জ্য</w>
ক্ ত।</w>
প ল</w>
ক্ লি
কয়ে ক
দা স</w>
নির্ ধার
নী ল</w>
ণ্ড িত</w>
ক্যা থ
1 ,</w>
পুর ো
সংস্ কৃত</w>
দ ত্ত</w>
প্রতী ক</w>
প্রভ ৃতি</w>
ভ র্তি</w>
ব্ দ</w>
কলে জ
এই চ
সাংবাদ িক</w>
বর্ ষ
ব্যক্তি ত্ব</w>
তারি খে</w>
বি ন</w>
রা জা
সাম ্
সে ল</w>
পদ ে</w>
ন ৈ
ভা ব</w>
শ িয়া</w>
যু গ</w>
পি ছ
নি বেশ
এ ফ</w>
মিল ্
ছা ড়াও</w>
ম তি</w>
0 2</w>
বি লু
চ াই
ঘা ত</w>
জড় িত</w>
স্বা ভা
পরি সংখ্যা
অভিনে ত্রী</w>
আ চর
ট িক
পরিসংখ্যা ন</w>
নিয় ার</w>
3 1</w>
ত োল
ডা ক</w>
হয় নি।</w>
প্রভা বিত</w>
2 য়</w>
ট ার
ক ুর</w>
বি য়ে</w>
0 3</w>
থাক েন।</w>
উল্লেখ যোগ
ইউনিয় ন
মে ট্র
ন ারা
জী বিত</w>
মুঘ ল</w>
গ ো</w>
ড েন</w>
পর্ব ত
বিচ্ছ ি
বাণিজ্য িক</w>
ফ ি</w>
শ র্
হ ান</w>
জ েমস</w>
আফ্র িকার</w>
কার ণ
বাংলা য়</w>
হ্রা স</w>
কর ছ
কা ন</w>
গ েছে।</w>
গ্রহ ণ
প্রজা তির</w>
অ্যা ড
তুল ে</w>
া য়িত</w>
ফ্রা ন্স</w>
বহু ল</w>
;!--সং রা
;!--সংরা অ</w>
? </w>
কর ে
জা ত</w>
ছিল ো</w>
0 4</w>
সভ ার</w>
তা বাদী</w>
উৎপ ত্তি</w>
কাহি নী</w>
কাঠাম ো</w>
আব্ দুল</w>
সমন্ ব
198 4</w>
শে ষের</w>
আলো চ
ঘা ট</w>
তার পর</w>
খে লায়</w>
বন্দ ্য
বন্দ্য োপাধ্যা
ড ে</w>
যা দের</w>
পরীক্ষ া</w>
গ্রীষ্ ম
মুহাম্ মাদ</w>
6 0</w>
ধ রা</w>
সং শ্
ক্রিকে টার</w>
তা হলে</w>
ওঠ ে।</w>
ব্রা জিল
সি রি
গণ ি
ব ারে</w>
খ্রিষ্টা ব্দের</w>
ভ্রম ণ</w>
ঘ ি
ফ লা
ক ্রে
জন ক</w>
এ রা</w>
সম্প দ</w>
197 5</w>
রাজনীতি বিদ।</w>
ন েন।</w>
প্রা ণী</w>
মান ব
সু যোগ</w>
এ গুলো</w>
শিল্প ী।</w>
স ত্ত্
4 টি</w>
পি তা</w>
সো সাই
ত্রি ভু
প্রায় শ
গুলো তে</w>
গণিত বিদ</w>
সম্প্রদা য়ের</w>
গ র্
1 .
শি শু
% ;</w>
আ কা
অনু মো
যা ওয়া</w>
শ ্বর</w>
ই স্ট</w>
খেল া</w>
নি যুক্ত</w>
র্ ণ</w>
কা ছা
ড়া ,</w>
লাই ন</w>
ি তা</w>
নে ই</w>
197 0</w>
সার্ ব
অলিম্প িক</w>
0 8</w>
মর ্যা
স্থি তি</w>
িয় ান
ধার ণা
পর্যা য়</w>
প্রায়শ ই</w>
্ </w>
নি তে</w>
শাস িত</w>
যু গে</w>
রী ণ</w>
ধারা বাহ
ী কে</w>
াই ন</w>
পান ির</w>
কা জী</w>
প্র ত্ন
ক েন
টি )</w>
নিক ট</w>
প ণ্ডিত</w>
নারা য়
যা কে</w>
ক্র া
জ্ঞ ান</w>
উন্ন ত</w>
প্র ার্থ
পাঁ চ</w>
বিদ ্যা
আ কর্
স্ ত্রী</w>
বিল িয়ন</w>
বিশ্ববিদ্যাল য়ে</w>
ক্ষু দ্র</w>
যে হেতু</w>
ঢ ়
ট ্রে
য় ান</w>
পুরু ষ
তিক্র ম</w>
নাম া
য় ী,</w>
202 4</w>
সমু দ্র</w>
য়া খালী</w>
্য ই</w>
সম ী
া দের</w>
0 5</w>
আস েন।</w>
মৌ ল
উপজেলা ।</w>
চট্ টো
পার্থ ক্য</w>
সাম্ প্র
চট্টো পাধ্যা
ট র</w>
য় টি</w>
মে য়া
ঘট ে</w>
ধ িকার</w>
্যান ি
সং গ্রহ</w>
পাবল িক</w>
হ তো।</w>
আদম শু
স্ ত্র</w>
ব্যব সা
স্ট ্রি
0 7</w>
উ দ্ব
প্র চার
পর্য টন</w>
ড .</w>
্য তা</w>
উ ন্ড
জা তির</w>
198 6</w>
প ্যারি
উ দ্ধ
ইউ র
মা সের</w>
াই ল</w>
কবি তা</w>
রূ পে</w>
নির্ভ র
স্ ক</w>
প তা
স্ কো
ব্যবহ ারের</w>
এ সব</w>
পরিষ ে
সমূ হের</w>
;!--বাএ ইং
সূর ্য</w>
অ ণু
ের- তারিখ</w>
কু মিল্
;!--বাএইং বাং
;!--বাএইংবাং --</w>
উত্ত রা
খু বই</w>
প্রতিষ্ঠা তা</w>
প বি
রু শ</w>
চ ন্দ্র
বৃহত্ত র</w>
সম্পাদ না</w>
অভিনেত্র ী।</w>
ছে ড়ে</w>
ভিয় েন
বে র
মি উ
ত েম
196 0</w>
স্থাপ না</w>
বর ং</w>
অংশ গ্রহণ</w>
স্থ িত</w>
মি ড
বায় ু
দ প্ত
করত েন</w>
বিপ্ল বী</w>
নির পেক্ষ
পরিচ য়</w>
আ শ
উ র</w>
অধ িক</w>
199 8</w>
গৃহ ীত</w>
নাট্য কার</w>
ব ্রে
) ''</w>
গ রি
প ান।</w>
( জন্ম</w>
চী নের</w>
ভিত্ তিতে</w>
ম ীর</w>
3 টি</w>
বছ রে</w>
গুরু ত্ব</w>
উৎ সব</w>
খেলোয়া ড়
পরিবর্ তিত</w>
দ ৌ
র ও</w>
আ ই</w>
ধ ারা</w>
বিজ্ঞ ানে</w>
প ড়া
তাঁ কে</w>
অনু সরণ</w>
সি )</w>
চ ীন</w>
পার্ টি</w>
বা সী
বিদ ্যা</w>
ুল্ লাহ</w>
ক্ষে ত্রে
কাছা কাছ
স কে</w>
গ ল</w>
মে জ
নে ট
শে ষ
201 7</w>
199 2</w>
ন্ট ের</w>
উ র্
জা তি</w>
প থের</w>
পা স</w>
আ বাস
সন্ধ ান</w>
স ্য
নি ,</w>
ত ুর
ধ ানে</w>
ইউ টি
0 6</w>
সং স্থা
মহা দেশের</w>
17 9
সং ক্রান্ত</w>
আ ক্রান্ত</w>
সার ে</w>
নি র</w>
রেখ ে</w>
কখ নো</w>
আর্ কাই
ক্ষে ত্র</w>
ভৌ গো
সংস্কৃ তির</w>
আ কারে</w>
তড়ি ৎ</w>
ভৌগো লিক</w>
রা জ</w>
ষ িত</w>
ভ বিষ
কর ত।</w>
স্টে ড
রবীন্দ্র নাথ</w>
পো র্ট</w>
বিস্ তার</w>
কানা ড
. ..</w>
প রা
লে ,</w>
প্র দেশ</w>
পে র
মু খ</w>
প্রধান ত</w>
অনুসার ে,</w>
বাল িকা</w>
বার্ষ িক</w>
198 0</w>
ব্রি ট
স্বাধীন তার</w>
ী ণ</w>
নিউ ট্র
স ুর</w>
মান ।</w>
199 9</w>
আস নের</w>
বি পক্ষে</w>
চিকিৎ স
প্রায় ই</w>
স ক্রিয়</w>
গ্রু প</w>
স প্তা
যা য়
গ ্যাল
খ্রিস্ট ান</w>
কলকা তায়</w>
সফ ল</w>
বিদ্যু ৎ</w>
শান্ তি</w>
ও বা
িল ে</w>
ট ার্
প ণ</w>
িক দের</w>
গ্রে গরীয়</w>
সংবিধ ান</w>
ইন্দ ো
গ ার্
এক ু
200 3</w>
ডা কো
দ্বীপ পু
ড ল
ওয় েল
উচ্চ তা</w>
বিশ্বকা প</w>
অভ্যন্ত রীণ</w>
অ সংখ
হ ালি
দ্ব ন্
গুলো কে</w>
স্মৃ তি
নিউ ক্ল
অসংখ ্য</w>
সি ং</w>
যোগ ী</w>
বে সরকারি</w>
ভবিষ ্য
ভ া</w>
কর ু
ব ্ব
স্থ ানের</w>
জীব ী</w>
হ ্র
ন্ থ
ব ক</w>
জীব নে</w>
সং বাদ
মি শ্র
লেখ ক।</w>
মুসলি ম
ভাল ো</w>
1 ম</w>
ন্ না
রা ঙ্গ
ম ন্ত
মুখ োপাধ্যা
ফ র
শি শু</w>
বুদ্ধ ি
199 7</w>
রাষ্ট্র ের</w>
বিজ্ঞান ী।</w>
চেয়ার ম্যান</w>
ব্যাপ কভাবে</w>
কলকা তা,</w>
ভূ গোল</w>
ঐতিহ্য বাহী</w>
মা ছ
বে ই</w>
ঞ্চ ল</w>
199 4</w>
মুখ ে</w>
মে ক্স
উপ কূ
রং পুর</w>
কার খ
পার ি
স বু
194 5</w>
জাম াল
স্বী কার</w>
স্ মর
অ পেক্ষ
পরিবর্ তে</w>
স ঠিক</w>
সংগ ীত</w>
শ ৃ
বা বা</w>
চ ্যাপ
ছ ুটি</w>
বে দ
স্ ত্র
গভ ীর</w>
সৈ ন্য
আ ঁ
প্র তিক্র
হ চ্ছে।</w>
অনু মান</w>
ইংরে জি
বস ু</w>
নিজে দের</w>
সীমা ন্ত</w>
বেল জ
( ইউটি
গুল িকে</w>
আর বি</w>
হাই ড
আছ ে,</w>
পাঁচ টি</w>
হ ওয়ায়</w>
ন্ তি</w>
র াম</w>
ন্ ডি
পশ্চিমবঙ্গ </w>
অতি র
সং গঠন</w>
ডিসে ম্ব
ল ।</w>
ক েল
শি ং
লা ন্ট
বৈ চিত্র
খ ণ্ড</w>
বিমান বন্দর</w>
বরি শাল</w>
(ইউটি সি)</w>
কি ং</w>
অ ন্ত
ইতিহা সের</w>
প্র বাহিত</w>
গাঁ ও</w>
ঙ্গ ি</w>
7 0</w>
পার েন।</w>
দ্বী পের</w>
ফোর্ ড</w>
বেশি ।</w>
াল ে</w>
শৈ লী</w>
ল ক্ষ্
হ ্যা
দে ব</w>
আফ্র িকান</w>
অন্য দিকে</w>
প্রধান মন্ত্র
উদ্ভি দ</w>
র বার্ট</w>
আ ক
চ ূ
কার া
আ রো
আমের িকা</w>
সাক্ষ া
নির্ ধারণ</w>
য থে
আ সে</w>
চলচ্চি ত্রে</w>
গ্যা স</w>
স্থানা ঙ্ক</w>
মুজি বুর</w>
চি ত।</w>
মিল িত</w>
রাখ ার</w>
ইলেকট্র ন</w>
দূ রে</w>
বাস্ত ব</w>
চ ি</w>
গ্র ি
ম ঙ্গ
খ িল</w>
200 2</w>
বাংলাদেশ ি</w>
197 3</w>
গবেষ ণা
শো না</w>
এশ িয়া</w>
কর ণ
কি উ
বা তা
সা য়ে
কিং বা</w>
মৃত্যু বরণ</w>
সুবিধ া</w>
সফটওয় ্যার</w>
স্বাভা বিক</w>
পবি ত্র</w>
আট লান্ট
সা দ</w>
ছিল েন,</w>
সার িত</w>
যুক্তরাষ্ট্র ে</w>
ব্য ক্তির</w>
ব জায়</w>
কী ভাবে</w>
সম ি
হা ট
মু না</w>
বি হার</w>
বয় স</w>
নেট ওয়ার্
3 0
ক্ষ া</w>
নাম টি</w>
লি র</w>
বল েন,</w>
বিশ্ বে</w>
সা গর
প্রভা ব
সেনা বাহিনীর</w>
আল্ লা
নিরাপ ত্তা</w>
অ র
ট ্যা
শা ন্ত</w>
ব্র ু
অ ল্প
ব্য র্থ</w>
মো হন</w>
গ্রাম ীণ</w>
চ র্
যু গ
তত্ ত্বের</w>
ঘট িত</w>
তী রে</w>
আ শ্র
নাট ক</w>
ব লেন</w>
পঞ্জ িকার</w>
ন বা
সেনা বাহিনী</w>
জার্মান ি</w>
ঘ ূর্
198 9</w>
যোগ ের</w>
নী ল
চা ষ</w>
আ দি</w>
র গঞ্জ</w>
সহ যোগি
মেজ র</w>
াল ্
পর াম
গ ঙ্গ
হা সি
মু হ
ট াল</w>
জ মি</w>
ক্ষে ত্র
সে ক্ট
প্রক্র িয়া
নৃ ত্য
বি বাহ</w>
ঘটনা বলী</w>
বিন্যা স</w>
স্ তি
দেশ িক</w>
বা সের</w>
ম ারী</w>
বিন্দ ু</w>
নজ রুল</w>
একু শে</w>
ো ,</w>
কর ি</w>
ড় ায়</w>
বছ র
সঙ্গ ী
হয়েছিল েন।</w>
17 8
ত েই</w>
সভা য়</w>
অভি হিত</w>
সরবরা হ</w>
হা ই</w>
হা ত</w>
ত লা</w>
0 9</w>
গণ ্য</w>
শিল্প ের</w>
চা হি
ত ারা
রেখ া</w>
জার্মান ির</w>
দিক ের</w>
গবেষ ণার</w>
দৃষ্ টিভ
ঘ ন</w>
ে দ</w>
196 9</w>
194 8</w>
স ্যার</w>
2 ,</w>
5 টি</w>
যে টি</w>
প্র দেশের</w>
বিশ্ব যুদ্ধের</w>
সমালো চ
ব্যব স্থার</w>
থেক ে।</w>
আ বুল</w>
উপ স্থিত</w>
ট াম
ন্ত ের</w>
পুর ো</w>
শাস নের</w>
জি ৎ</w>
দে বী</w>
নিয় মিত</w>
ব্যা পারে</w>
নিজে কে</w>
প্রক্র িয়া</w>
জাহা জ</w>
সন্ তান</w>
পৌঁ ছ
পরাম র্
ব েন
ত েন</w>
শ্র ু
প্র কৃত</w>
িয়াম ের</w>
আয়ো জন</w>
জ্যাম ি
পার্ ক</w>
কি শো
সীমান া</w>
খ ের</w>
আহ মদ</w>
সম্পাদ ক</w>
অপ রা
ময়মন সিংহ</w>
অনুযা য়ী,</w>
সি স্ট
ন াল</w>
তু র্
ধার ার</w>
উ ক্ত</w>
জন ্যে</w>
বৃদ্ধ ির</w>
র প্ত
উদাহরণস্ব রূপ,</w>
কাছাকাছ ি</w>
অতির িক্ত</w>
সমা জের</w>
নে ওয়া</w>
ের িয়া</w>
বি চার</w>
ঐতিহ ্য</w>
সমালো চনা</w>
যথা ক্রমে</w>
ব ক্
শ াম
আ উ
ঙ্ খ
ব্রিটি শ
জনগণ ের</w>
ফ ার</w>
অর্ ধ
সাহিত্য ে</w>
উপা ত্ত</w>
য ক্ষ্
প ণ্য</w>
য শোর</w>
ুয়ারি ,</w>
কর া
হ েন
কর্ ম</w>
ম নের</w>
197 6</w>
পর্য ন্ত
েছ েন,</w>
সক ্রে
বংশ ের</w>
উদ্দেশ ্য</w>
আ ত্
ুর ে</w>
ফ রি
যুক্ তি</w>
197 4</w>
প্র চার</w>
উদাহর ণ</w>
বিত র্
কি র</w>
ভ াল</w>
গু ণ</w>
196 2</w>
সর্ব প্রথম</w>
202 5</w>
পৃথি বী
নিম্ ন
পৃষ্ঠ া</w>
ভাই রা
জাপ ানের</w>
যথে ষ্ট</w>
ন ু
হ ী</w>
ম জু
শাস ক</w>
লা স</w>
স নের</w>
সু ন্দ
য়া ত</w>
ট ারের</w>
কর ি
ণ িক</w>
বস্ত ুর</w>
থ ানার</w>
পার্ব ত্য</w>
ন্ টার</w>
ভা গের</w>
বিধ ান
ইন্ড িয়া</w>
মেক্স িক
শান্ তি
ণ তা</w>
-- --
ফ ের
প্র দর্শন</w>
নে ট</w>
ে শন</w>
199 3</w>
202 1</w>
ভূমি র</w>
নিষ ি
. )</w>
র শ্
যুক্ত রাজ্যের</w>
হা সান</w>
রসায় ন
ওয়া শিং
হা ঙ্গ
দ ীন</w>
সাম ান্য</w>
ডিগ্র ী</w>
সেন া</w>
সং স্থার</w>
সুল তান</w>
দ িত</w>
আ ন্ত
197 9</w>
পরি বেশ</w>
সূ চনা</w>
রাখ তে</w>
রো নাল
মেল া</w>
নির্ বাহী</w>
সা গরীয়</w>
বর্ধ মান</w>
শ ত</w>
ে স</w>
মি ত্র
রাষ্ট্র ীয়</w>
198 7</w>
সংস্ করণ</w>
ছ ড়ি</w>
স্থি তি
আর্কাই ভ
ড ্র
অভি য
মুক্তি যুদ্ধের</w>
বি কাশ</w>
ডে ভি
সম ত
ই ম
গু প্ত</w>
ইস রায়
নি ষ্
লি শ</w>
অ পর</w>
বী জ
চ ্যান
উইকিপিড িয়ার</w>
অভি যান</w>
জা পানি</w>
19 শ</w>
খা দ
199 5</w>
চার ্য</w>
নদ ী,</w>
প্রশাস ন</w>
তর ঙ্গ
চার্ লস</w>
হা ও
সম ্ব
লি উ
দ হ</w>
সাধার ণ
কলে জে</w>
;!--সং রাপ
পরিমা ণে</w>
শীর্ ষ</w>
স্বা মী</w>
এ ন</w>
ধ িক
হি ম
প্রা প
স ঞ্চ
বৃ ত্
সে ন্ট
ট িকা
উপ স্থাপন</w>
অঙ্গ রাজ্যের</w>
বিশ্লে ষণ</w>
চ্যাম্প িয়
গণি তের</w>
রাজনী তি</w>
2 8
সাল ে।</w>
আ কার</w>
আ মি
দ্ দিন</w>
ক ্যাম
গঞ্ জ,</w>
সাহায ্যে</w>
বি বরণ</w>
মাই ক্রো
প্রকল্প </w>
ক্যাথ লিক</w>
র -
ভ ি</w>
ম ড
ং ,</w>
ক ুল
রে ডিও</w>
এক ত্র
দে ওয়
মান ,</w>
ব গু
আম লে</w>
ক ূল
চিহ্ ন</w>
শুর ুতে</w>
এখান কার</w>
ক লা
র ঙ্গ
195 0</w>
রাখ ে।</w>
স্থ ল</w>
সাল া
শি খ
গ ায়</w>
সাম ু
হ বার</w>
সর্ব শেষ</w>
ট্ টা
স্প ষ্ট</w>
চরি ত্র</w>
পর্তু গি
পা য়</w>
ভা স্
ল ীয়</w>
গ্ ন</w>
সে তু</w>
সু ন্দর
গভর্ন র</w>
সমৃ দ্ধ</w>
সং ঘটিত</w>
ও ই</w>
198 2</w>
198 8</w>
সং বাদ</w>
এ টির</w>
ড লার</w>
অক্ সি
বিবে চিত</w>
র িয়াল</w>
দৃশ ্য
তৈ রী</w>
নভ েম্ব
প্রশিক্ষ ণ</w>
প ছ
মা থা
ঘ রে</w>
জি র</w>
রি শ</w>
খা বার</w>
শতাব্দ ী</w>
ঢা কায়</w>
ভিয়ে ত
সমা ধান</w>
প্রয়োজন ীয়</w>
অনু মতি</w>
6 ,</w>
পর্য ট
195 6</w>
পো র্
প্রকৌশ ল</w>
কর্ম ী</w>
উদ্ব ো
মা ং
বা ই</w>
ক তা</w>
দেশ ীয়</w>
চি ঠ
198 1</w>
সে কে
অনুষ্ঠ ান</w>
0 ,000</w>
অনুর ো
র ীয়</w>
টা কা</w>
অর্থনী তি
সিস্ট েম
রি চার্
আর্থ িক</w>
বৃ ষ্টি
প ণ
দে হ</w>
সং শো
সংরক্ষ ণ</w>
কোম্পান ির</w>
হাইড ্রো
বাড় িতে</w>
ন য়
বিদ্য মান</w>
তৈ রির</w>
কণ্ ঠ
বী র
আল ো</w>
17 7
পঞ্চ ম</w>
ত ম।</w>
স্প েনীয়</w>
প্রাচীন তম</w>
মর্যা দা</w>
দ াম
এ .</w>
ট ু</w>
195 2</w>
অন্তর্ ভু
দর্শ নীয়</w>
বিদ্রো হ</w>
নাগর িক</w>
আনু মানিক</w>
ু ত
ব্য য়</w>
বা ধ্য</w>
ভার্ ম
ধ্বং স</w>
ব্যা কট
আদমশু মারি</w>
বে ড়ে</w>
দশ ক</w>
কিছু টা</w>
স্নাত ক</w>
অ তি</w>
স চি
মাধ্য ম</w>
196 5</w>
কো ষের</w>
হিন্দ ি</w>
সেপ্ট েম্ব
বা তি
স্ট ো
গা ই
টা ই</w>
বা কি</w>
ব্যব সা</w>
মুখ ী</w>
স্টে ম</w>
সা ফল
বেগ ম</w>
মহকু মা</w>
প ী
1 1
মা য়</w>
রা ত</w>
শুর ুর</w>
বল ি</w>
পার্ টির</w>
ি ত,</w>
কর্মকর্ তা</w>
হাসপা তাল
ার ো
জি ত
শ িকার</w>
ক্ষি প্ত</w>
প্র বাসী</w>
নায় ক</w>
ভাস্ কর
দ ।</w>
ন্ দের</w>
জ িয়া</w>
পু ল</w>
কর ছে।</w>
ব্যব সায়
অ তিক্রম</w>
বাজ ার,</w>
াম ার</w>
রা ন</w>
ণ ায়</w>
মে সি</w>
196 3</w>
জনপ্রিয় তা</w>
ছ য়</w>
উপ ত্য
সূ ত্র
গণ ে
198 5</w>
ণ্ ডি
র িয়ার</w>
দিক ে,</w>
পত্র িকা</w>
থেক ে,</w>
ইং ল্যান্ডের</w>
প্রযোজ ক</w>
আফ গ
বর্ ণ</w>
মি থ
আ কৃ
বি য়া</w>
অভ ্যু
বিশেষ ত</w>
েনি স</w>
কঠ িন</w>
ঘ ু
ব ,</w>
জ ্যা
সে ট</w>
করেছিল ,</w>
ফু ল</w>
প্রে স</w>
অর্থনী তির</w>
ান িকভাবে</w>
কুমিল্ লা</w>
ভ ্যা
িক তা</w>
বিষয় ের</w>
জ রি
( 201
জীব নী</w>
নি বেশ</w>
প্রজা তি</w>
ক্যা প্ট
অনু শীল
কংগ্রে স</w>
সবু জ</w>
ছ ি
সম ান
বে গ</w>
গ েছে</w>
সং কল
গ্রহ ণের</w>
কাল ো</w>
ফা ঁ
িক ্যাল</w>
দৃশ ্য</w>
শূ ন্য</w>
মাহ মু
খুঁ জে</w>
সক্রে টি
র ক্
প্রা ই
স্ট া
ত্ত র</w>
197 8</w>
এ গুলি</w>
গায় ক</w>
অবশ ্য</w>
প্র শং
শ্রী লঙ্
2 .
তি ন
মা ঠ
বি নি
মে য়
চ্ ছা
শতা ংশ
ম্ ভ</w>
শ্রে ণি
( যেমন</w>
পরিবর্ত নের</w>
ক ক্স
কৃষ্ ণ
ক্রী ড়া</w>
উপ কূল
য় াল
0 টি</w>
অভি জ্ঞ
অনু বাদ
অংশ ের</w>
পরিষ দের</w>
সি স্টেম</w>
ষ্ট িক
আ নো
উচ্চ ার
ইউরো প</w>
র কম</w>
মধ্য বর্তী</w>
সভা পতি</w>
ফাই নাল
জা পান</w>
হ ্য
ু ।</w>
6 টি</w>
গ েল
ক ো</w>
নির্ ণ
শ্র মিক</w>
মে ডেল</w>
ব্যবহার কার
নির্মা ণের</w>
প্র শান্ত</w>
ঙ ে</w>
চ ,</w>
পা ক
ন ন্দ
ন্দ া
ধ ানের</w>
নে পাল
টা ঙ্গ
গ্রন্ থে</w>
গা ছ</w>
পুরা তন</w>
পাখ ি</w>
পেশা দার</w>
কা উ
প্র কার</w>
বে শন</w>
থ িয়ে
অ তী
দূ র</w>
স্কুল ে</w>
র িত</w>
জ ান</w>
দ ো</w>
; (</w>
কার ্যাল
যোগ ে</w>
স্বাক্ষ র</w>
বিচ্ছি ন্ন</w>
ঢ় </w>
বি শ</w>
র ক</w>
অনু ষ
লি গ</w>
সাম নে</w>
196 1</w>
সং গঠ
195 4</w>
পদার্থ ের</w>
প্রতিনি ধি</w>
অব লম্ব
ঘন ত্ব</w>
আফগ ানি
অল্প </w>
প েল
মি ল</w>
সা দা</w>
লাই ট</w>
প্র কৃতি</w>
চিন্ তা
ই থিও
উল্লেখযোগ ্য।</w>
মন্ত ব্য</w>
ইথিও প
থ ি</w>
শ িক
উ ত্
ং ক</w>
না কে</w>
মে ই
রে জি
ডি সি
মহা কা
উৎ সব
সার ণ</w>
195 5</w>
বিজ য়</w>
ত্রি পুর
দার্শ নিক
ইয় র্ক</w>
াম ূলক</w>
বিশ্লে ষ
জাতীয় তাবাদী</w>
না ই</w>
পা ঞ্
গ্রহ ের</w>
জেলা ,</w>
খ্যা ন</w>
193 0</w>
সভ ্য
আবিষ্ কৃত</w>
নাম েও</w>
সার্ব ভৌ
আল্লা হর</w>
অভ্যু ত্থ
ণ াল
সা ব
ধর্ মা
অভি যোগ</w>
িক ম্প
ইউনিয় ন,</w>
পা ওয়ার</w>
যোগ দান</w>
তাল িকা
চী না</w>
কবি ।</w>
অন্য তম।</w>
সাগ রে</w>
সংজ্ঞ ায়িত</w>
পুর ে</w>
নী তির</w>
196 6</w>
196 4</w>
ভু ল</w>
বার্ লি
বোর্ ড</w>
দ ুর
ত্র া
সর ে</w>
বিদ্যাল য়।</w>
ফো ন</w>
শাস্ ত্র
নক শা</w>
গ তভাবে</w>
ব্রাহ্ম ণ
একত্র িত</w>
ক্যাপ্ট েন</w>
চূ ড়া
ভে ঙে</w>
প ,</w>
ক ত</w>
উপ -
জ িল</w>
196 8</w>
মধ্য েই</w>
সূর ্যের</w>
কার্ বন</w>
ব্র হ্ম
অস্ তিত্ব</w>
প্রতি রোধ</w>
প্রোগ্রাম িং</w>
পরিষে বা</w>
ভূম িকম্প
স ্যা
খ াল</w>
প্ তি</w>
3 2</w>
র ন্ধ
মাই ল</w>
ঈশ্ব রের</w>
2 9
দেখ ে</w>
া ংশ</w>
মূল ্য</w>
সং ক্রম
সুর কার</w>
নেতৃ ত্ব</w>
ন শীল</w>
বিমান বন্দ
র সা
আ জা
ন্ না</w>
অ ষ্ট
3 5</w>
পু ত্র
স্ব তন্ত্র</w>
বর্ণ িত</w>
হু মায়
সংরক্ষ িত</w>
21 শ</w>
ম ক্
বি কা
আস ার</w>
এস েছে</w>
ন ম্বর</w>
হার িয়ে</w>
শৈ ল
মুহাম্ মাদের</w>
সঙ্গীত শিল্পী</w>
অধ্য য়ন</w>
সম্মান না</w>
ফেড ারে
ইন্দো নে
দ ক্ষ
সা থে
ফ ্রি
ঞ্ জন</w>
কাল ী
প্র বেশ
ধ নী</w>
আ হ্
আবি র্
ডেম ো
মারা দো
বিবি সি</w>
বিলু প্ত</w>
সমন্ব য়ে</w>
পতা কা</w>
ট ।</w>
নিয় র</w>
ক্ লো
আল -
সী ম</w>
দ্বী পে</w>
আন ন্দ</w>
দ ্যু
ডা ঙ্গা</w>
লাই ব্রে
ম দ
আ য়</w>
ঘ ণ্
আফ্র িকা</w>
কন ্যা</w>
দূর ত্ব</w>
চাহি দা</w>
মন্ত্র ণাল
সং কে
ক্ষ িত</w>
লি পি
পৃথি বী</w>
; '''</w>
পা শের</w>
লী গের</w>
পৌর সভা
আবিষ্ কারের</w>
স্মৃ তি</w>
নিরপেক্ষ </w>
আটলান্ট িক</w>
2 7
বে তার</w>
তুল নাম
স্টে ট</w>
আ পেক্ষ
শহর টি</w>
সম্প্রদা য়</w>
জ্যাম াই
ফ জ
8 টি</w>
ফ িক</w>
য় নের</w>
অব ্যা
শ নে</w>
জি ন</w>
197 7</w>
0 %</w>
202 3</w>
চিত্র শিল্পী</w>
রচ না
বিশ্বকা পের</w>
ওয়ার্ ল্ড</w>
ফলা ফল</w>
ওবা মা</w>
নিষি দ্ধ</w>
হা উ
মি ত্র</w>
প লি
নে ল</w>
ন্ সি</w>
চা প</w>
মূল ্য
প্রশাস ক</w>
মহ ারা
গ্রন্ থা
জন ্য,</w>
উন্ মুক্ত</w>
কিলোমি টার।</w>
শ্রেণ ীর</w>
প্রস্ত ুত</w>
রূপা ন্তরিত</w>
জাদু ঘর</w>
ঝ ু
হ লো
ষ্ ণ
আস া</w>
কমিউনি স্ট</w>
প েন
লে ক্
স্ত রের</w>
চে ক</w>
ত িকে</w>
জ িয়া
দর্শ নের</w>
মাঝ ামা
ল্যা পট
ই ন্স
প্রথম বারের</w>
মাই কেল</w>
জামাল পুর</w>
আনুষ্ঠ ানিকভাবে</w>
মাঝামা ঝ
ফ ের</w>
; ''
ন )</w>
ত ুর</w>
উপন্যা স
ত )</w>
প্রতিষ্ঠ ানের</w>
প্র ার
শ স্ত্র</w>
শ ার</w>
লা গ
াল ,</w>
ব েন।</w>
দেশ টি</w>
হ েম
কো য়া
লেখ ক,</w>
195 8</w>
লক্ষ ্যে</w>
বিক্র ি</w>
সত্ত্ বেও</w>
স্প ্যানি
ঙ্গ াল
কান ে
বিশেষ ভাবে</w>
সূ চক</w>
জাতীয় তা</w>
য মুনা</w>
প ণ্ডি
ল ব
নি উই
যুক্ তি
পাল িত</w>
ু দ্ধ</w>
যে সব</w>
েনি ।</w>
চরি ত্রে</w>
বৌ দ্ধ
মুসল মান
নিউই য়
ক্র িয়
প িক্
ভাষ ী</w>
জী ব</w>
শ িয়ার</w>
ত েল</w>
পর্যবেক্ষ ণ</w>
ফা উন্ড
রন্ধ ন
ব ুল
ব নের</w>
প ির</w>
প্রতিষ্ঠ ান
বি নো
বাদ ে</w>
196 7</w>
আগ স্ট
হিসা ব</w>
স্ক ট
ম্ মদ</w>
নি ষ্ঠ</w>
জন্ মের</w>
তাল িকায়</w>
দক্ষিণ- পূর্ব</w>
নির্ধার িত</w>
া প
সা ,</w>
উ পর
পর গ
স্থ ির</w>
মে ,</w>
হ ের
বাড় িয়া</w>
বিশ্ববিদ্যাল য়,</w>
পদ্ধ তির</w>
গ ঙ্গা</w>
যা পন</w>
ানু সারে</w>
4 ,</w>
র ক্ত</w>
194 9</w>
বা সি
ক্রী ড়া
দল ীয়</w>
সংগ্রহ ের-তারিখ</w>
চ্যাম্পিয় ন
চূড়া ন্ত</w>
প্রার ম্ভ
সা ত</w>
কা ট
আ জি
অধ ্যা
ব্যব স্থা
সংস্ কার</w>
বিজ য়
হাম ি
র্ জা</w>
খেলোয়াড় ।</w>
রিচার্ ড</w>
হ য
স্থাপ নের</w>
খ্রি ষ্ট
তত্ ত্
দেখ ানো</w>
রাজধ ান
ল্যান্ড ে</w>
মুক্তিযোদ্ধ া</w>
গাছ ের</w>
অবশ ্যই</w>
টি ই</w>
জী বা
কে রা</w>
উৎ সা
বন্ধ ন</w>
ক্ষে প</w>
বিশ্ বাস
নিক ো
থ ানা
আইন স্ট
চট্ট গ্রামের</w>
প্রতিনি ধ
অ পর
দ ারি
অভিনে তা,</w>
জাহা ঙ্গ
টিভ ি</w>
পিক্ সেল</w>
ই ল
র িক
ক মে</w>
অনু প
লেখ ার</w>
পে তে</w>
দায় ি
অঙ্গ রাজ্য</w>
অঞ্চল টি</w>
উন্ নীত</w>
আনুষ্ঠ ানিক</w>
ভ ী
হ িক</w>
হা জ
ব সু
স্থ ায়</w>
( 194
কর া,</w>
সত্য জিৎ</w>
পাঞ্ জা
ে ;</w>
ই ট</w>
েল ,</w>
আ দা
কু ষ্ট
পরিমা প</w>
কর্পোরে শন</w>
সাম্প্র তিক</w>
দপ্ত র</w>
;!-- হালি
হয রত</w>
তত্ত্ বাব
;!--হালি ম--</w>
9 0</w>
ড় ির</w>
কল ্যা
স েন,</w>
লা খ</w>
ক্ষম তা
কমি টি</w>
ভূমি তে</w>
কূ ট
গণ তান্ত্রিক</w>
ঠা কুর</w>
সংখ্যা গরি
সামু দ্র
সং ক্ষিপ্ত</w>
% )</w>
সামুদ্র িক</w>
ধ ূ
চাল িয়ে</w>
হ ত্যা
ডা ক
ণ্ড ের</w>
আলো র</w>
কৃষ্ ণের</w>
তাপ মাত্র
পাহা ড়
আদি বাসী</w>
সাময় িক</w>
সংশ্ লি
স্ ফ
কি না</w>
8 0</w>
মান চিত্র</w>
ঘট নার</w>
চার ী</w>
হো ক,</w>
ষ ষ্ঠ</w>
প ত্তি</w>
ক্ষম তার</w>
পদার্থ বিজ্ঞান</w>
এশ ীয়</w>
ইন্ড িয়ান</w>
মনো নীত</w>
কি শোর</w>
উদ্ভাব ন</w>
প্রতি বেদন</w>
স শস্ত্র</w>
মি ং
ত রে</w>
194 0</w>
সেন ের</w>
ইউ নাই
প্র মাণ
বুঝ তে</w>
হত্য ার</w>
ঢাকা ,</w>
বি পুল</w>
আ রা
সি স</w>
পার েন</w>
পে য়ে</w>
বাহ ের</w>
ন কারী</w>
কবি ,</w>
দেব তা</w>
রাশ িয়ার</w>
ম েনে</w>
মুসল মান</w>
দা খিল</w>
ড ু
ই ,</w>
োগ ের</w>
20 0</w>
শ্র ী</w>
সি দ্ধ</w>
হ্ </w>
পক্ষ ের</w>
কার্ ল</w>
পাকিস্ত ানে</w>
চাঁ দ</w>
কৌশ ল</w>
কুরআ ন</w>
ভ ট্টা
পরামর্ শ</w>
মাঝামাঝ ি</w>
ড স</w>
কোয়া ন্ট
সি ল</w>
রাজ ার</w>
ব্ র</w>
ূ প</w>
যে কোনো</w>
ইউরো পে</w>
এক বার</w>
কল্প </w>
লন্ড ন</w>
গুর ু</w>
বায়ু মণ্ড
প ন্থ
ডেভি ড</w>
বৈ দ্যু
র ম
পূর্ ণ
শ ,</w>
র ব</w>
নিয় ম</w>
মাল িক
আব দ্ধ</w>
অফি স</w>
সে খান
মূর্ তি</w>
আই রিশ</w>
অনু সন্ধান</w>
না থ
জ্ঞ া
পি তার</w>
খা ঁ
ঞ্চ লের</w>
মা জার</w>
সে গুলো</w>
ঘো ষ</w>
গ্রে ট</w>
র ক্ত
ফুটবল ার।</w>
ফাইনাল ে</w>
আ খ
ক্র িয়া</w>
গো লে</w>
ত রু
194 6</w>
মিল ি
এক টি।</w>
চ ্যু
ত হ
িল া
ব না</w>
ংশ ে</w>
নো ল
নিক ট
নির্বাচ নের</w>
উৎপাদ িত</w>
পরিচি ত,</w>
পদার্থ বিজ্ঞানী</w>
মিড িয়া</w>
ক্ষ ণ</w>
লি না
মা টির</w>
পো শা
সাই ড</w>
গ েলে</w>
কিং বদ
স্থানা ন্তরিত</w>
মা জ
জন ্য
শ ঙ্
মা য়ের</w>
গণ না</w>
কল ম্
উ চিত</w>
মহ ান</w>
কর বে।</w>
মাদ ার
কর্ম জীবন</w>
ধ্ব নি</w>
মৌসু মে</w>
স ত
না গা
আস লে</w>
সদস ্য।</w>
স্ত ফা</w>
ছবি র</w>
ব্যবহার কারী</w>
ব্ল ক</w>
ইর ানের</w>
হাসপা তাল</w>
তি নি
র পুর</w>
গু ণ
আব হা
পর্ব ত</w>
পরমাণ ু</w>
ছবি তে</w>
সঙ্গী তের</w>
আ </w>
2 3
ফ র্
িল ,</w>
দ ত্ত
এ ভাবে</w>
অ ন্ধ
খ্যা ত।</w>
্যা ন্ট</w>
প্রকাশ ক</w>
19 20</w>
অ গ্
ভ ালো
উপাদ ান
বা চক</w>
শীর্ ষ
ধ ান
পু ঁ
উৎ স
আই নের</w>
মত াম
আ সেন</w>
মাই ল
সং গঠিত</w>
যা ত্রী</w>
বস্ত ু
ত বে,</w>
তি ব্ব
এক ে
ভ েল
ে )</w>
জ ুল
ভ িক্
ন্ড ের</w>
পদ ী</w>
বৃ ত্তি</w>
অর্থনী তিতে</w>
জমি র</w>
সংঘ র্
বার্ সেল
বিশ্ব ব্যাপী</w>
প্রতিক্র িয়া</w>
প্রভাব শালী</w>
বার্সেল ো
) ;</w>
ভ র</w>
রা তে</w>
ণ ীয়</w>
লে ই</w>
্যাল ো
সে ফ</w>
নাট ্য</w>
সদ র,</w>
আন্দোল নে</w>
তি নি।</w>
বই য়ের</w>
গ ীত
থাক লেও</w>
আচর ণ</w>
প্রতিনিধ িত্ব</w>
সা হ
সে ,</w>
সে স</w>
সি ,</w>
লি মি
থে কে
হ াম</w>
ট িকা</w>
শ্চ া
যেম ন
জু লাই
বল ম্ব
তিক ভাবে</w>
তো লা</w>
কৃ ত্রি
ধা তু</w>
ইউর েন
চিকিৎস ক</w>
আদাল ত</w>
সম্ব ন্ধ
য ত
য়ে ত</w>
স্ পে
সম য়,</w>
ম্ পা
মহ ান
পদ্ধ তিতে</w>
দ ণ্ড</w>
ম্যা চে</w>
উভ য়
আ কারের</w>
প্রের ণ</w>
''' ইউনিয়ন
প্রাপ ক</w>
'''ইউনিয়ন '''</w>
ত ঃ
ড ান
ম ৎ
পা ই</w>
হা দি
পর ে,</w>
ি রা</w>
গো ল্
ম ারের</w>
5 00</w>
স িয়ে
গো পাল
1 -এ</w>
এন এ</w>
উপ মহাদেশের</w>
নিউট্র ন</w>
পড়া শোনা</w>
প্রারম্ভ িক</w>
কোয়ান্ট াম</w>
তী ব্র</w>
ক ল</w>
হয় ;</w>
ওয় ের</w>
ডি জা
শাস নাম
ব্য তী
ফু ট</w>
স ত্য</w>
বিজ্ঞ ান,</w>
চিকিৎ সা
অস্ ত্র</w>
ধ্বং স
প্র দানের</w>
বিপর ীত</w>
রঙ ের</w>
গান্ধ ী</w>
কো য়
ব াল</w>
খ ানের</w>
স্ বল
িয়া তে</w>
মের ু</w>
প্রতি রোধ
ভা বে,</w>
রহ মানের</w>
পট ু
নবা ব</w>
সে ন্টার</w>
আহ্ বান</w>
স্বল ্প
খ া</w>
উ ন</w>
7 টি</w>
ম ুর
আ লি
গ তির</w>
5 %</w>
স িকি
পাঠ ানো</w>
বৈশিষ্ট ্য
আর্জেন্টি না</w>
প্রজাতন্ত্র ের</w>
অনুরো ধ</w>
কানে টিকা
টেক নোল
চ ু</w>
প ্য
েছিল ,</w>
ন্ড ো
কর্ম কা
চৌধুর ী,</w>
বাজ ারে</w>
সৃ ষ্ট</w>
রোগ ের</w>
রা স্তা</w>
2 6
ম তা
কি মি
শ ুর</w>
ডি জি
পা ণ্ড
কেন্দ্র ের</w>
ইতাল ির</w>
দিয় েছিলেন।</w>
ঐতিহা স
বা উল</w>
আকর্ ষণ</w>
উ জ্
নে য়া</w>
পা তের</w>
যেম ন,</w>
করেছ েন,</w>
তাঁ দের</w>
রেল পথ</w>
ভো ট</w>
রাশ িয়ান</w>
প িয়
সে টি</w>
দ লে</w>
য় াল</w>
ডি ং</w>
195 3</w>
খ্যা তি</w>
ম ধু
( বর্তমান</w>
স্প েনের</w>
সম্ভাব না</w>
ভূ ষিত</w>
আন্ত ঃ
প্রত্যা খ্যান</w>
ে শ
খ র
র টি</w>
বা ষ্
ার্ ন</w>
অ সু
য়ে ড</w>
সূ চ
আগ ের</w>
নির্বাচ নী</w>
সম্পূর্ ণ
িয়াম ,</w>
সমস ্যা
হ ,</w>
প্র ী
দ িল
মু র্
ত্য ের</w>
195 7</w>
পা তায়</w>
পরিচি তি</w>
উদ্ ভূত</w>
এখ নো</w>
কো র্ট</w>
খ নিজ</w>
নিবেশ িক</w>
বগু ড়া</w>
মা কে</w>
স্প্যানি শ</w>
ঞ্চ লে</w>
194 1</w>
কাম াল</w>
স্থাপ ত্য</w>
ম্যান ে
রাষ্ট্রপ তি।</w>
কয়েক জন</w>
কারখ ানা</w>
দৃষ্টিভ ঙ্গি</w>
বক্ তৃ
পর্তুগি জ</w>
রসা য়ন</w>
ঝ ি
প্রা ন্ত
কো থা
ম িয়া</w>
টি ভ</w>
195 9</w>
পরিচাল ক।</w>
আ ধ্যা
ভাগ ই</w>
লাভ ের</w>
মুসলিম দের</w>
র ান
আ ঘাত</w>
ান দের</w>
য েন</w>
ল ব্
কে ট</w>
স্ব য়
নিবন্ধ ের</w>
নি দর্শন</w>
উপ স্থিতি</w>
বাতি ল</w>
সংশ্লি ষ্ট</w>
অব্যা হত</w>
ফ ট
ক ত
. ;</w>
ম ্য
রা উ
জন া</w>
জা গ
প্র েম
হ স্ত
ফ লের</w>
চ ারের</w>
194 2</w>
সংস্ কর
প্রকাশ ের</w>
কৃষ ি
অনুষ্ঠ ানে</w>
বার্ লিন</w>
আও তা
বঙ্গ োপ
বিত র্ক</w>
শাল া</w>
বঙ্গ বন্ধু</w>
ঝ া
প লা
জ লা
শ িত</w>
. ''</w>
োগ ে</w>
ম রি
স্ লো
আ ব্দ
মা ংশ</w>
আল ম</w>
সম্প্র চার</w>
ব্যাং কের</w>
জয় লাভ</w>
প্র দত্ত</w>
সহযোগি তা</w>
না ঞ্চল</w>
প্রব ণতা</w>
ধ র</w>
কক্স বাজার</w>
স্ত র</w>
বা ন্ধ
আ ংশ
;!-- গা
দে য়,</w>
194 4</w>
প্রা বন্ধ
17 5
চিত্র ের</w>
সহ জ</w>
প্রতিযোগি তা</w>
ম মিন
বিদেশ ী</w>
বা হা
র ো</w>
ক ঙ্গ
আ না</w>
এ লি
নে য়</w>
শাস ন
করেছ ে,</w>
পার্ শ্ব
দে হের</w>
পেয় েছে।</w>
অস্ট্রেল ীয়</w>
জগ তের</w>
প্রো টিন</w>
জায় গা</w>
চলা চল</w>
করু ন।</w>
জায় গায়</w>
বৈদ্যু তিক</w>
অ ল
ট ল</w>
মা টি</w>
ট িল
কার ি
রো জ
গো লের</w>
চু ক্তি
আলো ক
পে শা</w>
লা তিন</w>
তে জ
খো লা</w>
উ পরের</w>
পূ জা</w>
অব শেষে</w>
নি চের</w>
সংজ্ঞ া</w>
পছ ন্দ</w>
উপ নিবেশ</w>
কো চ
193 9</w>
হ ীন</w>
মু ম্ব
যুক্ত রাজ্য</w>
শৈ শ
চাঁ দের</w>
গ্রন্ থের</w>
স্বাস্থ ্য
উপকূল ীয়</w>
;!-- মমিন
;!--মমিন --</w>
ক কে</w>
ট নের</w>
চে ত
আ গু
উন্ন তি</w>
প্রতি ফল
19 18</w>
আ লেক
কম প্লে
ইং ল্যান্ড</w>
সুন্দ র</w>
উদ্ দীন</w>
3 য়</w>
কর বে</w>
শ না
খ্রিস্ট ীয়</w>
এ সময়</w>
ভে দ</w>
এস েছে।</w>
লি পি</w>
ক্লা বের</w>
তর ঙ্গ</w>
প্রচল ন</w>
কুরআ নের</w>
ট েনে
গ্রীষ্ম কালীন</w>
ব্যব ধানে</w>
প্র সারিত</w>
উদ্বো ধন</w>
শাস্ত্র ীয়</w>
ম র্
বা ম
উ ষ্
ন ক্ষ
কার ক</w>
জে ই</w>
আ সাম
ব ংশ</w>
দে বী
জ ারি</w>
ই চ্ছ
লু ই
সম্ মুখ
স্ত ন্য
সিদ্ধ া
ছিল ো।</w>
জন বহুল</w>
প্রত্ন তাত্ত্বিক</w>
বিদ্য মান।</w>
রপ্ত ানি</w>
8 ,</w>
কর্ ণ
জ ক</w>
হু গ
হি মাল
অংশ ।</w>
সং ল
উঠ ে</w>
পত্র িকার</w>
আক্রম ণের</w>
ভাই স</w>
ট মাস</w>
্যান্ড ের</w>
মঞ্চ </w>
প্রতি দ্বন্
0 ,</w>
বি ক
মো হ
বার্ তা</w>
মাল য়ে
লু ল</w>
অক্ স
পিড িয়া</w>
বরা বর</w>
সৌ দি</w>
মহা সাগর</w>
রি পাবল
ফেড ারেল</w>
চ্যান েল</w>
; র</w>
পন্থ ী</w>
ক ন</w>
ল র্
িকা ,</w>
কেন্দ্র ে</w>
যা বে।</w>
স্ক ো</w>
সদস্য দের</w>
চট্টোপাধ্যা য়</w>
ঘ রের</w>
স্তন্য পা
ত ে,</w>
আল ু</w>
পরিচাল ক,</w>
একা ডে
স্প ষ্ট
থা কায়</w>
সৈ ন্য</w>
সমস ্যার</w>
সাঁ ও
পরি বেশন</w>
কৃত্রি ম</w>
;!--গা শার
;!--গাশার --</w>
3 .
স ান
বি কি
বে লা</w>
দা স
দু ঃ
ব্যা ট
লো কের</w>
-- --</w>
আল্ লাহ</w>
প্র বাহ</w>
সম্ভাব ্য</w>
ছ য়টি</w>
কাঁ ঠ
ক্যাম ে
য় ো
ষ্ ক</w>
বিষয় টি</w>
হা তি
জান তে</w>
পড় ার</w>
শ্রেণ ী
পূর্ ণ।</w>
অব দানের</w>
আর্জেন্টি নার</w>
রাম কৃষ্ণ</w>
বিষয় বস্তু</w>
পৃথিবী তে</w>
আলেক জা
– 0</w>
স প্
সর িয়ে</w>
সম্ মান</w>
অনে কে</w>
আ শা</w>
ছ েলে</w>
বিপ্ল ব</w>
উত্তর- পূর্ব</w>
ক্যালিফোর্ নিয়া</w>
সম ষ্টি</w>
নীতি মালা</w>
শৃ ঙ্খ
আ জ</w>
যা ই
ক্র মা
তা প</w>
ন্ড া</w>
ন্ড ার
বো ল
ধর্ মে</w>
ঞ্ জি</w>
মিল ে</w>
নার ী
ঔপন্যা স
সিরাজ গঞ্জ</w>
তা দেরকে</w>
দ্রা ঘি
কিশো রগঞ্জ</w>
আও রঙ্গ
নাম ানুসারে</w>
আওরঙ্গ জে
3 ,</w>
ঋ ণ</w>
জন ,</w>
না দ
বো ন</w>
ন্ট ে</w>
193 6</w>
বন্দ ী</w>
উপন্যা সের</w>
প্রযুক্ তির</w>
পূর্ব বর্তী</w>
পঞ্চ া
খা ঁ</w>
শার ী
ন বিংশ</w>
বৃষ্টি পাত</w>
ফস ল</w>
হাইড্রো জেন</w>
আফগানি স্ত
রন্ধন শৈলী</w>
মুহ ম্মদ</w>
শারী রিক</w>
গ ারে</w>
বাই রের</w>
প্রতি রক্ষা</w>
মুদ্র া</w>
ঘূর্ ণি
ডিজি টাল</w>
ন গ
ম র</w>
9 টি</w>
এক ই
কা গ
্যাল ে
যুক্ ত।</w>
আল ি</w>
ব্রি জ</w>
জ মা</w>
সা হে
প্রাথ ম
ক্ষে ত্রের</w>
মো ঃ</w>
পর্তু গ
